[{"link": "https://www.aeroin.net/confirmado-voo-gigante-aviao-antonov-an-124-belo-horizonte/", "titulo": "Confirmado o voo do gigante avião Antonov An-124 para Belo Horizonte", "categoria": "Empresas Aéreas", "autor": "Carlos Martins", "data": "13 de setembro de 2021", "texto": "Um gigante avião da era soviética, o Antonov An-124 Ruslan está de volta em terras mineiras, em um voo especial que tem tudo a ver com o estado.ATUALIZADO DIA 14/09 COM NOVOS HORÁRIOS DE CHEGADAO AN-124, como “irmão menor” do Antonov An-225 Mriya, também é um dos maiores cargueiros do mundo. Ele é operado por diversas empresas, sendo a maior delas a Volga-Dnepr, da Rússia, que tem 12 jatos do modelo na frota. E um desses irá voar para Belo Horizonte, num voo especial que tem tudo a ver com o estado de Minas Gerais. A última vez que o An-124 visitou Confins foi em 2004 como mostra este registro, na ocasião, o fretamento foi realizado por um laboratório mineiro. Outras visitas ocorreram na década de 1990, todas sempre operadas pela aérea russa Volga-Dnepr.O fretamento do gigante terá por fim trazer um Moinho de Bolas que será utilizada numa mina em Conceição do Mato Dentro, na região central de Minas Gerais.O An-124 irá buscar a peça na Alemanha, que será embarcada no Aeroporto de Hahn, um aeródromo secundário de Frankfurt, com ênfase em cargas e companhias de baixo-custo, similar ao de Viracopos. Este aeroporto também está próximo de Luxemburgo.Da Alemanha, o Antonov seguirá no dia 15 para Cabo Verde, onde fará uma parada técnica para reabastecimento na Ilha do Sal, ponto de apoio conhecido dos aviões que vêm e vão para a América do Sul.Da Ilha do Sal, o An-124 para Confins, onde pousa às 08h00 do dia 16, quinta-feira. O número de voo é o VDA-5146/VI5146. Já o voo de volta ainda não teve horário de partida confirmado. Todos os horários acima são no horário de Brasília.Para quem interessar em ver o gigante, será possível em alguns pontos diferentes: O primeiro deles é o chamado morrinho, no retorno para o aeroporto, como mostrado neste guia e marcado no Google Maps como “Mirante retorno Pós-CNF (cabeceira da pista), Confins – MG”. Este ponto exige atenção do motorista, e também só servirá se o jato pousar e/ou decolar pela pista 16, que é a mais comum. Vale lembrar que o local é extremamente vazio durante o dia e mais ainda à noite (no caso na chegada do Antonov), portanto é recomendada muita atenção, já que a segurança ali é inexistente.Outro local de observação é o terraço panorâmico no terceiro andar (segundo piso) do terminal, além de também ser possível ver o avião estacionado pela via de acesso entre o Terminal de Cargas e o Hangar da GOL / Gollog. Outro gigante cargueiro que fez visita recente ao Aeroporto Internacional de Belo Horizonte:", "site": "aeroin"},{"link": "https://www.aeroin.net/aviao-que-vira-ao-brasil-com-pintura-do-mickey-e-filmado-em-voos-de-teste/", "titulo": "Avião que virá ao Brasil com pintura do Mickey é filmado em voos de teste", "categoria": "Empresas Aéreas", "autor": "Murilo Basseto", "data": "12 de setembro de 2021", "texto": "Como temos acompanhado desde o meio do ano aqui no AEROIN, em breve o Brasil verá um avião comercial que apresentará uma pintura da Disney enquanto transporta passageiros pelos variados aeroportos em que operar.Contando com cores e formas em sua fuselagem que fazem alusão ao simpático personagem Mickey, além do próprio ratinho estampado na cauda, o Airbus A320neo que será entregue em breve à Azul Linhas Aéreas já começou a fazer seus voos de teste em Toulouse, na França, onde fica a linha de fabricação do modelo.Com matrícula provisória F-WWDY e futura matrícula brasileira PR-YSH, o jato decolou pela primeira vez em 31 de agosto, conforme vimos em fotos (clique aqui caso queira rever), e depois fez um segundo voo em 3 de setembro. Com isso, já totalizou mais de 4 horas e 40 minutos de testes, e algumas cenas foram registradas em vídeo, permitindo conferir mais detalhes dessa pintura especial.Veja a seguir a gravação, registrada e publicada pelo canal “Eurofilms” no YouTube, que também mostra na mesma compilação de imagens outro Airbus A320neo de pintura especial, de cor rosa, que voará na companhia colombiana Viva Air:A aeronave é o primeiro A320neo que a Azul receberá após cerca de um ano, uma vez que o último, de matrícula PR-YSG, chegou ao Brasil em setembro do ano passado, após outro hiato de entregas por causa da segunda onda da pandemia.Segundo informado pela Azul Linhas Aéreas, outras aeronaves receberão pintura alusiva à parceria com a Walt Disney, nesse ano em que a gigante do entretenimento completa 50 anos desde a abertura de seu primeiro parque de diversões.", "site": "aeroin"},{"link": "https://www.aeroin.net/em-fotos-e-videos-a-visita-do-raro-e-exotico-boeing-747-200-no-aeroporto-de-confins/", "titulo": "Em fotos e vídeos, a visita do raro e exótico Boeing 747–200 no aeroporto de Confins", "categoria": "Empresas Aéreas", "autor": "Carlos Ferreira", "data": "12 de setembro de 2021", "texto": "Quem acompanha o AEROIN soube em primeira mão e com exclusividade sobre a visita do raro e exótico Boeing 747–200 em terras mineiras. A aeronave não realiza voos regulares para o aeroporto e, além disso, há apenas cerca de vinte do modelo voando no mundo, o que torna o pouso tão especial. A operação foi executada pela empresa Fly Pro, de bandeira da Moldávia, sob fretamento de uma empresa brasileira, com finalidade de transportar insumos para uma linha produtiva na cidade de Betim, também na região metropolitana de BH. O avião destacado para o serviço foi o ER-BAT, que tem cerca de 40 anos. Sua chegada a Confins foi filmada e fotografada, e claro, também compartilhada pela BH Airport em suas redes sociais, como se pode ver abaixo, nessa publicação.Uma publicação compartilhada por Aeroporto Internacional de BH (@bhairport.oficial)O Boeing 747-200 se tornou uma aeronave rara, mas ao longo da história do Aeroporto Internacional de Belo Horizonte – Confins, ele fez várias aparições. Foram diversas empresas que voaram com o Jumbo da série 200 para o aeroporto mineiro, sempre em voos não-regulares: Alitalia, Aerolíneas Argentinas, Kalitta Air e a espanhola PronairEnquanto a Aerolíneas, e a Alitalia trouxeram o jumbo para Confins em razão de visitas diplomáticas, a Kalitta Air e a Pronair voaram com a versão cargueira do quadrimotor. Eis que agora o Boeing 747-200 deverá voltar novamente ao aeroporto internacional que serve à capital mineira, em mais um voo cargueiro.", "site": "aeroin"},{"link": "https://www.aeroin.net/aviao-sovietico-pousa-no-rio-de-janeiro-para-buscar-armas-e-levar-ao-sudao/", "titulo": "Avião soviético pousa no Rio de Janeiro para buscar armas e levar ao Sudão", "categoria": "Empresas Aéreas", "autor": "Carlos Ferreira", "data": "12 de setembro de 2021", "texto": "Os leitores do AEROIN souberam com exclusividade e em primeira mão da vinda do clássico avião da era soviética do modelo Ilyushin IL-62 ao Brasil. Esse tipo de aeronave, que era outrora comum ao redor do mundo, sobretudo na Europa Oriental, África e Ásia, hoje é rara nos céus, restando apenas três em operação civil. E uma delas foi a que voou nesse final de semana ao Brasil, pertencente à Rada Airlines, da Bielorrússia.Também com exclusividade, soubemos que o objetivo do voo foi buscar um carregamento de armamento de baixa letalidade (granadas de gás lacrimogênio, projéteis de borracha e spray de pimenta) produzido no Brasil e levar para o Sudão. Uma operação de carga despadronizada e que, portanto, necessitou de uma empresa apta a realizar o serviço.O voo ao Rio de Janeiro ocorreu entre os dias 9 e 11 de setembro, uma semana após o cronograma originalmente planejado, provavelmente por conta de ajustes na programação da aeronave. Fotos da visita do jato ao Galeão foram compartilhadas pelo grupo de fotógrafos de aviação Carioca Spotters, em seu perfil no Instagram. As imagens mostram todos os detalhes dessa bela aeronave russa.Uma publicação compartilhada por Carioca Spotters (@cariocaspotters)O Ilyushin Il-62 é um jato soviético de corpo estreito (um corredor, ou narrowbody) de longo alcance, concebido em 1960 pela fabricante Ilyushin. Foi o sucessor do turboélice Il-18 e tinha capacidade para quase 200 passageiros e tripulação.O Il-62 entrou no serviço comercial em 15 de setembro de 1967 com um voo inaugural de passageiros de Moscou a Montreal operado pela Aeroflot. Ao longo da história, operadores de mais de 30 nações tiveram o Il-62 em suas frotas, a maioria delas países da URSS e simpatizantes.Este mesmo quadrijato, objeto dessa matéria, já esteve no Brasil pela Rada Airlines, em 2019, quando fez uma parada técnica em Recife. Além disso, na década de 1990, era comum ver no aeroporto internacional de Guarulhos os IL-62 da Cubana de Aviación, que ligavam São Paulo a Havana.Os sucessores do Il-62 incluem o Il-86 e o Il-96 de corpo largo, ambos fabricados em quantidades muito menores e nenhum dos quais foi amplamente exportado.", "site": "aeroin"},{"link": "https://www.aeroin.net/segunda-rodada-do-leilao-de-bens-da-falida-oceanair-acontece-amanha/", "titulo": "Segunda rodada do leilão de bens da OceanAir acontece amanhã", "categoria": "Empresas Aéreas", "autor": "Carlos Ferreira", "data": "12 de setembro de 2021", "texto": "Segundo informações da Alvarez & Marsal, administradora judicial da massa falida, está agendado para amanhã, segunda-feira, 13 de setembro de 2021, a segunda rodada do leilão de bens da OceanAir (Avianca Brasil), a ser realizado para lotes que ficaram pendentes da primeira rodada em agosto (2a praça), bem como novos lotes. O certame está sendo gerenciado pelo leiloeiro Mega Leilões.Dentre os objetos à venda estão edifícios comerciais, veículos e objetos diversos, disponíveis em Congonhas, São José dos Campos e outros aeroportos nos quais a empresa operou. Os recursos advindos do leilão serão gerenciados pela Massa Falida da empresa para o pagamento de dívidas com credores e ex-funcionários da empresa. Os lotes que não forem vendidos nessa segunda rodada serão sujeitos a uma próxima, planejada para o final de setembro e, dessa vez, sem lance mínimo.Desde a Recuperação Judicial e Falência da Avianca Brasil, apenas uma pequena parcela de funcionários recebeu o devido valor de salários atrasados, verbas rescisórias e multas trabalhistas. Essa pequena porção recebeu o dinheiro da Avianca Holdings (Panamá), por decisão dos juízes, porém, a maioria dos ex-funcionários, credores e passageiros não recebeu um real sequer. Agora, a esperança de reaver os valores surge com o leilão.Os editais dos leilões podem ser lidos no seguinte link.ExploreFique ConectadoEntre em ContatoCopyright © AEROIN - 2010 - 2020 - Todos os Direitos Reservados", "site": "aeroin"},{"link": "https://www.aeroin.net/brasileiro-david-neeleman-compra-mais-20-avioes-a220-para-sua-nova-empresa/", "titulo": "Brasileiro David Neeleman compra mais 20 aviões A220 para sua nova empresa", "categoria": "Empresas Aéreas", "autor": "Murilo Basseto", "data": "13 de setembro de 2021", "texto": "A Breeze Airways, mais nova companhia aérea fundada pelo brasileiro David Neeleman (fundador também da Azul Linhas Aéreas) nos Estados Unidos, confirmou que chegou a um acordo de compra com a Airbus para mais 20 aeronaves A220-300, ao mesmo tempo em que revelou o primeiro avião do modelo pintado nas cores da empresa.Este pedido não divulgado anteriormente de 20 jatos eleva a carteira de pedidos total da norte-americana Breeze para 80 A220-300, o primeiro dos quais será entregue em breve, no quarto trimestre de 2021. Neeleman já está utilizando aviões Embraer nas operações da companhia aérea, e afirmou que continuará com eles ainda por muito tempo depois de começar a receber os exemplares da Airbus.A pintura da nova aeronave foi concluída nas instalações da Airbus em Mobile, Alabama, que entregará aproximadamente um A220 por mês para a Breeze nos próximos seis anos e meio. Apesar do começo do recebimento ainda em 2021, a companhia aérea planeja iniciar voos com a frota da Airbus no segundo trimestre de 2022.There’s a strong breeze 💨 ✈️ rolling out of our paintshop in Mobile, USA as @BreezeAirways’ first #A220 is now sporting the airline’s full livery! pic.twitter.com/or89T4P22aO A220 apoiará os objetivos de negócios da nova empresa aérea de oferecer uma ótima experiência de viagem, com tarifas baixas e alta flexibilidade. Espera-se que a Breeze forneça um serviço sem escalas entre as rotas mal atendidas nos EUA a preços acessíveis. A Breeze iniciou as operações aéreas em maio de 2021.Até agora, mais de 170 aviões A220 foram entregues a dez operadoras na Ásia, América do Norte, Europa e África.Informações da Airbus", "site": "aeroin"},{"link": "https://www.aeroin.net/voando-a-40-000-pes-foi-embora-mais-um-airbus-a350-900-da-latam/", "titulo": "Voando a 40.000 pés, foi embora mais um Airbus A350-900 da Latam", "categoria": "Empresas Aéreas", "autor": "Carlos Ferreira", "data": "13 de setembro de 2021", "texto": "Nesse final de semana, a Latam Brasil se desfez de mais um Airbus A350-900, que voou para Victorville, na Califórnia, onde ficará armazenado até ser repassado ao novo operador, a Delta Air Lines. Lembrando que a empresa aérea está devolvendo todos os jatos desse modelo, a fim de padronizar a frota de voos de longo curso com aeronaves da Boeing.Dessa vez, o jato que partiu foi o PR-XTE (msn 048), o décimo do modelo a ir embora do Brasil. Com essa devolução, restam em território nacional apenas três A350, que também serão devolvidos nas próximas semanas.Esse avião, em específico, foi parte encomenda original da TAM Linhas Aéreas e chegou ao Brasil em setembro de 2016. Após um curto período no Brasil, o jato foi repassado para a Qatar Airways em um contrato de subarrendamento. Tendo retornado ainda em 2017, assumiu voos de longa distância da Latam até ser retirado de operação no meio do ano passado. Em seu derradeiro voo com as cores da Latam, a aeronave partiu de Guarulhos como voo LA-9543, como mostram os dados da plataforma de rastreamento de voos Radarbox, abaixo. Toda a rota foi realizada a 40.000 pés (ca. 12 km) de altitude, o que é uma tarefa fácil para o modelo, já que o A350-900 tem um teto operacional de até 43.100 pés (ca. 13 km). ", "site": "aeroin"},{"link": "https://www.aeroin.net/federal-proxima-de-receber-seu-primeiro-jato-embraer-erj-145/", "titulo": "Federal próxima de receber seu primeiro jato Embraer ERJ-145", "categoria": "Empresas Aéreas", "autor": "Carlos Ferreira", "data": "13 de setembro de 2021", "texto": "A empresa aérea sul-africana Federal Air (Fedair) está próxima de receber seu primeiro jato do modelo Embraer ERJ-145, que também será o primeiro avião da fabricante brasileira em sua frota. Segundo informações da revista Skyliner, o jato tem o número de série 145.556, mas ainda não consta qual será sua futura matrícula sul-africana. No site da empresa, já constam detalhes do novo produto, mostrando que a aeronave deverá voar com até 50 passageiros e será dedicada a viagens domésticas, assim como para países no sul da África. A companhia cita que o jato será dedicado a voos de grupos, como os de equipes esportivas que precisam atender a horários personalizados.A Federal Airlines ficou conhecida em seu país por oferecer voos privativos aos melhores  alojamentos de safári de luxo da África. Hoje, existem dois aspectos na oferta da Fedair, a saber, serviços de transporte para chalés de safári de luxo e serviços de fretamento. Alguns dos destinos atendidos pela empresa são acessíveis apenas por meio aéreo, dado a estarem localizados em parques nacionais.", "site": "aeroin"},{"link": "https://www.aeroin.net/sem-voar-desde-abril-de-2019-jet-airways-anuncia-retorno-com-plano-de-100-avioes/", "titulo": "Sem voar desde abril de 2019, Jet Airways anuncia retorno com plano de 100 aviões", "categoria": "Empresas Aéreas", "autor": "Murilo Basseto", "data": "13 de setembro de 2021", "texto": "A indiana Jet Airways deve iniciar suas operações a partir do próximo exercício fiscal, disse a própria empresa em um comunicado, após ter seus voos suspensos desde abril de 2019.A companhia aérea foi levada ao tribunal, o National Company Law Tribunal (NCLT), em um processo de insolvência para resolução da situação, durante o qual o consórcio Jalan Kalrock que comprou a empresa.Murari Lal Jalan, membro líder do consórcio e o proposto presidente não executivo da Jet Airways, disse: “A Jet Airways 2.0 visa reiniciar as operações domésticas até o primeiro trimestre de 2022 e operações internacionais de curta distância até o terceiro ou quarto trimestre de 2022. Nosso plano é ter mais de 50 aeronaves em três anos e mais de 100 em cinco anos, o que também se encaixa perfeitamente no plano de negócios de curto e longo prazo do consórcio.”A companhia aérea já contratou mais de 150 funcionários e planeja empossar mais de mil neste exercício fiscal.O novo Gerente Responsável da companhia aérea e CEO em exercício, comandante Sudhir Gaur, disse: “Em seu novo avatar, a Jet Airways terá agora sua sede na capital Nova Déli com sua gerência sênior trabalhando no Escritório Corporativo em Gurugram. No entanto, a Jet Airways continuará a ter uma presença forte e significativa em Mumbai, onde trabalhará em seu escritório ‘Global One’ em Kurla. A Jet Airways também tem um centro de treinamento de última geração localizado no Global One, que será retido e usado para o treinamento interno da equipe das equipes da empresa.”A expectativa, segundo o India Today, é de que o primeiro voo seja de Nova Déli para Mumbai. A empresa está com o Certificado de Operador Aéreo (AOC) existente já em processo de revalidação, e trabalhando em estreita colaboração com as autoridades relevantes e coordenadores do aeroporto na alocação de slots, infraestrutura aeroportuária necessária e pátio para estacionamento noturno dos aviões.Em junho deste ano, o NCLT aprovou um plano de resolução apresentado pelo consórcio, e no início deste mês de setembro vimos aqui no AEROIN que a venda de um Boeing 777 na Holanda está servindo para o encerramento de um processo também na justiça daquele país:", "site": "aeroin"},{"link": "https://www.aeroin.net/com-trem-de-pouso-abaixado-jato-russo-sukhoi-faz-incrivel-manobra-a-baixa-altura/", "titulo": "Com trem de pouso abaixado, jato russo Sukhoi faz incrível manobra a baixa altura", "categoria": "Indústria Aeronáutica", "autor": "Carlos Martins", "data": "4 de setembro de 2021", "texto": "Um dos jatos comerciais russos do século 21, o Sukhoi Superjet 100 ou SSJ100, realizou manobras dignas de caça num show aéreo,  e tudo registrado em vídeo.Uma publicação compartilhada por 📷 Роман Галков 📸 (@sedityr)Desenvolvido pela renomada Sukhoi, fabricante de alguns dos principais caças da atualidade, o Superjet 100 ou SSJ100, fez seu primeiro voo em 2008 e é um jato regional com capacidade em torno de 100 assentos, concorrente próximo do brasileiro Embraer E190-E2. Apesar de ser um dos maiores sucesso da indústria russa na aviação comercial pós-URSS, ele ainda não teve grande aceitação fora dos países do antigo bloco soviético.Todas as suas 300 encomendas firmes são da Rússia ou de países próximos, salvo algumas raras exceções. Há muitos anos, durante uma das edições do Moscow Airshow (MAKS), maior evento aeronáutico da Rússia, o SSJ100 foi apresentado ao público pela primeira vez, mas até hoje permanece como uma das estrelas. Na edição desse ano, o modelo chamou a atenção por uma manobra de alta performance, honrando o legado da Sukhoi.No vídeo abaixo, observa-se o momento em que o jato vem numa curva acentuada para a direita, com o trem de pouso baixado, seguido de uma descida, e logo depois a ascensão ainda em curva. A manobra final acontece sobre a pessoa que está gravando a manobra e levanta suspiros. Confira.Uma publicação compartilhada por Apaixonados por Aviação 🇧🇷 (@apaixonadosporaviacao)", "site": "aeroin"},{"link": "https://www.aeroin.net/salvador-bahia-airport-e-reconhecido-como-o-mais-pontual-do-mundo-em-sua-categoria/", "titulo": "Salvador Bahia Airport é reconhecido como o mais pontual do mundo em sua categoria", "categoria": "Aeroportos", "autor": "Murilo Basseto", "data": "9 de setembro de 2021", "texto": "Após ter ficado na terceira colocação no relatório de maio, o Salvador Bahia Airport, integrante da rede VINCI Airports, avançou e, em julho, liderou a lista dos aeroportos mais pontuais do mundo na categoria médios. O relatório de pontualidade é uma realização da Cirium, empresa especializada em dados para a aviação e viagens. O Salvador Bahia Airport alcançou um índice de pontualidade de 95.09% para as decolagens feitas em julho. Já as aterrissagens alcançaram 93.50% de pontualidade. Ao todo, foram contabilizados 3.887 voos, que contemplam 26 rotas atendidas pelo aeroporto. Antonio Mendes, diretor de operações do Salvador Bahia Airport, comenta que a “liderança do aeroporto representa o constante compromisso da rede VINCI Airports e da importante parceria com as Empresas de Serviços Auxiliares de Transporte Aéreo (ESATAs) e companhias aéreas”.“Esse tipo de reconhecimento é reflexo da nossa preocupação com os viajantes. O aeroporto de Salvador é um hub com grande número de chegadas e partidas, então um equipamento moderno, que oferece pontualidade, é essencial para uma boa experiência do usuário”, explica Mendes.Este esforço e reconhecimento não é um caso isolado. Vários aeroportos da rede VINCI Airports têm sido premiados e provaram como a VINCI pode impulsionar todos os seus aeroportos, como em Guanacaste, Costa Rica, onde o tráfego se recuperou a níveis pré-pandemia, e no Aeroporto de Santiago do Chile, onde, dentro de algumas semanas, será inaugurado o novo terminal internacional graças a um investimento de U$S 1 bi.Informações da VINCI Aiports", "site": "aeroin"},{"link": "https://www.aeroin.net/qatar-airways-apresenta-o-primeiro-gulfstream-g700-do-mundo/", "titulo": "Qatar Airways apresenta o primeiro Gulfstream G700 do mundo", "categoria": "Aviação Executiva", "autor": "Juliano Gianotto", "data": "31 de agosto de 2021", "texto": "A Qatar Executive (QE), divisão de jatos executivos de alto luxo da Qatar Airways, comemorou a apresentação em Doha do primeiro jato Gulfstream G700 do mundo, como parte de uma demonstração especial do fabricante homenageando a QE como o cliente lançador.Equipado com os novos motores Rolls-Royce Pearl 700 e um avançado design de asa de alta velocidade, o G700 é capaz de voar em velocidade e alcance recordes com excelente eficiência ambiental, promovendo a aviação executiva sustentável. O G700 será a mais recente adição à frota de última geração da Qatar Executive de aeronaves de longo e ultralongo alcance.A divisão de serviços de fretamento executivo da companhia árabe encomendou 10 unidades deste que é um dos maiores jatos executivos do mundo e receberá a primeira aeronave da linha de montagem da Gulfstream, na Geórgia, Estados Unidos, em 2022. A aeronave foi feita sob medida exclusivamente com cabines de qualidade superior para atender aos padrões exigentes da Qatar Executive.O CEO do Qatar Airways Group, Akbar Al Baker, disse: “Temos muito orgulho da expansão da Qatar Executive durante a pandemia em curso. A chegada do Gulfstream G700 em Doha enfatiza nossa posição como um dos principais fornecedores de serviços para jatos executivos no Oriente Médio e em todo o mundo. Como o cliente de lançamento global deste jato tecnologicamente avançado, esperamos dar as boas-vindas ao G700 à frota do Qatar Executive em 2022 e continuar a estabelecer novos padrões em viagens aéreas nos próximos anos.“Como um cliente lançador, também temos o orgulho de reafirmar nosso compromisso em lidar com as mudanças climáticas e outros impactos ambientais por meio da adição do G700 tecnologicamente avançado à nossa frota.“A Qatar Executive cresceu exponencialmente durante a pandemia da COVID-19, quando a média mensal de horas de voo reservadas cresceu 76 por cento ano a ano e as consultas de reservas aumentaram mais de 100 por cento. O forte crescimento veio em função das novas estratégias implementadas pela Qatar Executive e do posicionamento dinâmico dos serviços no mercado certo, além de entender as necessidades dos clientes e oferecer pacotes de horas de voo sob medida.“Hoje, comemoramos nossos fortes laços com a Gulfstream Aerospace Corporation e esperamos estabelecer um relacionamento ainda mais próximo à medida que continuamos recebendo novos jatos deles em um futuro próximo.Mark Burns, presidente da Gulfstream, disse: “Somos gratos pela confiança contínua da Qatar Executive na Gulfstream. Com a parceria deles, estamos apresentando os incríveis recursos de desempenho e conforto da cabine do G700 a seus clientes, e estamos ansiosos para as primeiras entregas do G700.”A nova aeronave de última geração foi projetada para voos ultralongos e pode operar sem escalas de Doha a Nova York, em cerca de 12 horas, e de Doha a Seul, em pouco mais de oito horas.A Gulfstream apresentou o G700 em 2019 como a nova aeronave líder do setor. Ele possui a cabine mais espaçosa da aviação executiva e pode voar mais longe e mais rápido do que qualquer outro concorrente na indústria de jatos executivos.Equipado com dois motores Rolls-Royce Pearl 700, o G700 pode voar 13.890 quilômetros a Mach 0,85 ou 11.853 km a Mach 0,90. Ele apresenta o premiado Symmetry Flight Deck com controle ativo e o uso mais amplo da tecnologia de tela sensível ao toque do segmento.A aeronave oferece a cabine mais espaçosa, inovadora e flexível do setor, oferecendo uma cozinha extra-grande com lounge ou compartimento para a tripulação, até cinco áreas de estar e uma suíte espaçosa e incomparável, com banheiro privativo. O jato também apresenta um sistema de iluminação revolucionário desenvolvido pela Gulfstream totalmente novo que imita os ritmos circadianos. Junto com 20 janelas panorâmicas e o ambiente de cabine de 100% de ar fresco, baixa altitude de cabine e níveis de som extremamente silenciosos, o G700 promove saúde e bem-estar durante o voo e reduz significativamente o impacto físico de viajar meio mundo sem parar.A Qatar Executive é a maior operadora-proprietária do Gulfstream G650ER do mundo e atualmente opera sete aeronaves desse tipo, com mais oito a serem entregues nos próximos 10 meses, além das entregas planejadas da frota do G700. A Qatar Executive também opera três Bombardier Global 5000, um Bombardier Global XRS e um Airbus A319CJ.Informações da Qatar AirwaysLeia mais:", "site": "aeroin"},{"link": "https://www.aeroin.net/gol-anuncia-voo-inedito-de-congonhas-para-bonito/", "titulo": "GOL anuncia voo inédito de Congonhas para Bonito", "categoria": "Empresas Aéreas", "autor": "Carlos Martins", "data": "13 de setembro de 2021", "texto": "Voos diretos começam em dezembro, ligando pela primeira vez a capital paulista (Congonhas) a Bonito. Nova rota privilegia Clientes que buscam contato com belezas naturais.A GOL Linhas Aéreas anuncia para o dia 2 de dezembro de 2021 a abertura de seu mais novo destino em território brasileiro: Bonito, cidade a 297 km da capital Campo Grande, no Mato Grosso do Sul. Reconhecido por suas belezas naturais e pela prática do ecoturismo, o município é um importantíssimo polo turístico e gerador de riqueza no Estado, e, com as novas operações da GOL, passará a ter voos diretos ao aeroporto de Congonhas, localizado em posição central e estratégica em São Paulo.Trata-se de um trecho inédito: nunca houve voos regulares comerciais entre São Paulo-Congonhas e Bonito. Serão duas frequências semanais, sem escalas, de ida e volta: às quintas e aos domingos. Em Congonhas (CGH), a decolagem está prevista para às 12h40, e a aterrissagem no Aeroporto Regional de Bonito (BYO), às 13h40. A saída do novo destino acontecerá às 14h20, com pouso na capital paulista às 17h10 (horários locais). Os voos serão operados com o jato Boeing 737-700, com capacidade para 138 passageiros.Os horários dos voos privilegiam o check-in e check-out dos Clientes na vasta rede hoteleira da região, otimizando o tempo dedicado ao lazer e descanso em Bonito. A malha aérea também permite aos Clientes de outros destinos nacionais rápidas conexões em Congonhas para chegarem a Bonito, abrindo novas oportunidades aos turistas de todo o País que desejam visitar as belezas naturais do Mato Grosso do Sul.“Como a maior Companhia doméstica do País, a GOL aposta na expansão regional à medida que vivencia o retorno gradual e consciente das viagens, resultado do avanço da vacinação e da confiança dos Clientes, Colaboradores e parceiros nos nossos protocolos de Segurança e Saúde. Fechar o ano de 2021 com novas operações em um destino prestigiado, como Bonito, será um presente a quem escolhe a GOL para voar e para o Brasil”, afirma Paulo Kakinoff, presidente da GOL.“É com imensa alegria que a GOL anuncia para dezembro o início das operações em Bonito, aclamado como um dos maiores destinos turísticos do País. A Companhia tem orgulho de ser brasileira e de promover o turismo nacional, contribuindo para a geração de riquezas no Brasil e valorizando a indústria do turismo ecológico doméstico. Portanto, a possibilidade de encurtar distâncias para Bonito, que preza pelo culto à natureza, nos enche de gratidão”, diz Rafael Araújo, diretor de Planejamento de Malha Aérea da GOL.“Eleito por vários segmentos da mídia, inclusive de nível internacional, como um dos melhores destinos do ecoturismo do mundo, Bonito é o nosso cartão-postal, a porta de entrada para turistas conhecerem as belezas naturais de Mato Grosso do Sul. Este voo representa não só mais uma conexão com grandes emissores de passageiros, mas uma nova opção para aqueles que desejam passar alguns dias em contato com a natureza, na mais pura convivência com rios de águas cristalinas, cachoeiras, grutas, animais silvestres e uma culinária regada a pratos deliciosos à base de peixes e carnes, entre outros atrativos”, afirma Reinaldo Azambuja, governador do Estado de Mato Grosso do Sul.“Nestes tempos de pandemia, podemos garantir o cumprimento de todos os protocolos de biossegurança para o bem-estar dos nossos visitantes. Mato Grosso do Sul é o estado que mais vacina entre todas as unidades da Federação, e adotamos o equilíbrio entre medidas sanitárias necessárias e o funcionamento seguro da economia”, completa Azambuja.“Muito feliz em poder contar com esse voo vindo do principal destino emissor e do aeroporto mais central, que é Congonhas. Essa é uma conquista do turismo do Mato Grosso do Sul, fruto de muito trabalho e estratégia da Fundação de Turismo, por meio do Programa Decola MS, além de todo o trabalho da Seinfra, por meio do Secretário Eduardo Riedel, na qualificação do aeroporto de Bonito, para mudar de categoria e receber com qualidade os voos da GOL. Tenho certeza de que será um marco na retomada da nossa atividade”, ressalta Bruno Wendling, diretor-presidente da Fundação de Turismo do Mato Grosso do Sul.Bonito será a terceira base da GOL no Estado do Mato Grosso do Sul. A primeira é Campo Grande, a capital, e a segunda é Dourados*, inaugurada em março de 2020.Os bilhetes para Bonito (MS) já estão disponíveis e podem ser adquiridos no site www.voegol.com.br, no aplicativo da Companhia, nas lojas GOL nos aeroportos, pelo telefone da Central de Relacionamento (0300 115 2121) e nas agências de viagem.*Os serviços para Dourados encontram-se temporariamente suspensos devido às obras no aeroporto local. As operações da Companhia na cidade devem voltar à normalidade no período entre novembro de 2021 e março de 2022, com quatro voos semanais diretos para São Paulo/Guarulhos.Pela Assessoria de Imprensa da GOL Linhas Aéreas", "site": "aeroin"},{"link": "https://www.aeroin.net/superacao-da-crise-aerea-sera-debatida-pela-abear-e-o-vice-presidente-da-camara/", "titulo": "Superação da crise aérea será debatida pela ABEAR e o vice-presidente da Câmara", "categoria": "Empresas Aéreas", "autor": "Murilo Basseto", "data": "11 de setembro de 2021", "texto": "A Associação Brasileira das Empresas Aéreas (ABEAR) informa que debaterá com o vice-presidente da Câmara dos Deputados, deputado federal Marcelo Ramos, na próxima terça-feira, dia 14 de setembro, o cenário político e a agenda do Congresso no segundo semestre para buscar soluções que enfrentem a crise do setor aéreo.O encontro será promovido pela Seção V – do Transporte Aéreo de Cargas e de Passageiros da Confederação Nacional do Transporte (CNT), na sede da entidade, de forma presencial e por meio de videoconferência.Segundo o vice-presidente da CNT, Eduardo Sanovicz, que é também presidente da ABEAR, esta será uma excelente oportunidade para debater meios que busquem a superação da crise do setor aéreo com o deputado Marcelo Ramos, autor da emenda 58 que manteve o tratamento tributário atual aplicado às aeronaves, partes e peças no PL 2337/21 (Reforma Tributária).“Além disso, será mais um passo para ampliar o diálogo entre setor produtivo e a Câmara dos Deputados”, conclui Sanovicz.Informações da ABEARExploreFique ConectadoEntre em ContatoCopyright © AEROIN - 2010 - 2020 - Todos os Direitos Reservados", "site": "aeroin"},{"link": "https://www.aeroin.net/latam-confirma-que-trara-do-chile-quatro-boeings-787-para-voarem-na-operacao-brasileira/", "titulo": "Latam confirma que trará do Chile quatro Boeings 787 para voarem na operação brasileira", "categoria": "Empresas Aéreas", "autor": "Carlos Ferreira", "data": "13 de setembro de 2021", "texto": "A LATAM anunciou que deve voar a partir de setembro quatro Boeing 787 Dreamliner, sendo a primeira do Brasil a operar com tal modelo. Todas as aeronaves são provenientes da frota da LATAM Chile, sendo que a primeira já se encontra em Guarulhos, onde aguarda a finalização dos trâmites para a nacionalização do modelo.Como adiantamos, o voo com a primeira aeronave está previsto para  27 de setembro em rota doméstica de São Paulos para Manaus como parte do processo de certificação do modelo no País. A LATAM programou para a segunda quinzena de dezembro o primeiro voo internacional do Boeing 787 com passageiros na rota São Paulo-Madri. Os novos modelos de aeronaves serão usados com prioridade para voos internacionais de longa distância, especialmente para a Europa, em destinos ainda estudados conforme a estratégia da empresa e de acordo com a abertura das fronteiras com o avanço da vacinação contra a Covid-19. “A decisão de colocar em operação no Brasil um modelo que já era utilizado pelo Grupo vem para gerar mais eficiência para as operações internacionais, que terão agora uma única frota – a  da família Boeing, com os 767, 777 e 787. Isso vai deixar a companhia mais competitiva para a volta desse mercado”, explica Jerome Cadier, CEO da LATAM Brasil.A eficiência apontada por Jerome resulta ainda no aproveitamento de pessoal. Com uma frota única de wide-bodies da Boeing, a companhia poderá aproveitar 200 tripulantes técnicos e 900 de cabine do Boeing 777 para operar o 787 Dreamliner. Como os modelos são equivalentes, esses profissionais precisam apenas realizar um treinamento curto e específico para capacitação. E para a manutenção, a companhia já conta com 60 mecânicos habilitados para esse modelo.“Teremos 50% de redução no custo de treinamentos recorrentes de pilotos e comissários e também com as tripulações de backup, em comparação com modelos que exigem habilitação diferente. O movimento também está atrelado à melhoria operacional para contingências, em caso de troca de aeronaves, por exemplo, e também nos índices operacionais da empresa, como o OTP (on-time performance)”, complementa Harley Meneses, diretor de Operações da LATAM Brasil. A LATAM já realizou o treinamento de simulador dos pilotos no Chile, na CAE Santiago (centro de treinamento terceirizado). Dessa forma,  estes tripulantes já estão aptos para voar o Boeing 777 e o Boeing 787 Dreamliner no País. Atualmente, mais de 200 profissionais já foram treinados e cerca de 80 comissários passarão por treinamentos a cada mês.  A LATAM Brasil conseguirá voar este modelo no País graças ao acordo da ANAC (Agência Nacional de Aviação Civil) do Brasil e do DGAC (Dirección General de Aviación Civil) do Chile, onde é possível realizar o intercâmbio de aeronaves de um mesmo grupo, desde que sejam operadas em território com pilotos nacionais daquela localidade. Para isso, a LATAM precisará apenas ter um avião do modelo matriculado no Brasil, que será essa primeira aeronave que se encontra em Guarulhos. Hoje, a LATAM Brasil possui 149 aeronaves em sua frota. Veja os detalhes aqui.Informações da Latam (adaptado)", "site": "aeroin"},{"link": "https://www.aeroin.net/aeroporto-de-guarulhos-tera-dois-anos-para-construir-ligacao-ferroviaria-entre-os-terminais/", "titulo": "Aeroporto de Guarulhos terá dois anos para construir ligação ferroviária entre os terminais", "categoria": "Aeroportos", "autor": "Juliano Gianotto", "data": "8 de setembro de 2021", "texto": "Governo Federal deu passo decisivo, nesta quarta-feira (8), para garantir transporte sustentável, rápido e seguro a passageiros, trabalhadores e usuários que precisam acessar o Aeroporto de Guarulhos. Em solenidade realizada na manhã desta quarta-feira (8), foi assinado o termo aditivo ao contrato de concessão do aeroporto, incluindo a obrigatoriedade de a concessionária GRU Airport construir e operar o Automated People Mover (APM).Trata-se de solução 100% automatizada que vai conectar os terminais de passageiros do aeroporto à estação da Linha 13-Jade, da Companhia Paulista de Trens Metropolitanos (CPTM). A iniciativa faz parte do Setembro Ferroviário, temporada de ações federais para incentivar o transporte por trilhos no país.“Esse é o primeiro investimento obrigatório previsto em contrato de concessão no setor aeroportuário por meio de aditivo contratual. Esse instrumento vai possibilitar que parte da outorga que a concessionária do aeroporto pagaria à União seja usada na obra do People Mover, uma obra muito aguardada pela população”, destacou o ministro da Infraestrutura, Tarcísio Gomes de Freitas. Estão previstos R$ 271,7 milhões de investimentos no novo transporte, que busca solucionar um problema antigo: a deficiência no acesso do público aos terminais de passageiros de Guarulhos.Hoje, o acesso é feito por modal rodoviário, obrigando os usuários a se deslocarem da Estação Aeroporto da Linha 13-Jade, localizada no limite do sítio aeroportuário, até os terminais de passageiros de Guarulhos em ônibus oferecidos pela concessionária. Além de arrastarem malas durante o deslocamento e da possibilidade de pegarem circulares cheios, os passageiros perdem tempo no trajeto: só para chegar ao terminal 2, o de maior movimento no aeroporto, a viagem chega a 10 minutos.Com o People Mover, o público fará apenas uma baldeação e será deixado na porta de cada um dos terminais de passageiros. Como o sistema tem capacidade para transportar 2 mil usuários por hora em cada direção, o tempo de viagem e de espera será de 6 minutos.Com zero emissão de poluentes, o People Mover também beneficiará o meio ambiente: a redução no número de veículos circulando nas imediações do aeroporto diminuirá, consequentemente, a emissão de CO2 e dos congestionamentos verificados na região.O modelo do novo transporte é baseado na tecnologia Aeromovel, similar à adotada com sucesso em aeroportos internacionais, como os de Atlanta, Chicago, Nova Iorque e San Francisco, nos Estados Unidos. Consiste em um meio de transporte automatizado em via elevada exclusiva e segregada, que usa propulsão pneumática, sem motores ou transmissão embarcados, resultando, assim, em baixo consumo energético e baixo custo construtivo por utilizar estruturas leves e esbeltas. Ele utiliza rodas e trilhos de aço, e sua propulsão pneumática é localizada fora dos veículos.Em Guarulhos, o sistema terá estações nos três terminais do aeroporto e junto à CPTM, onde conectará os passageiros com a linha 13 do trem. Com 2.731 metros de extensão, contará com três veículos para 200 usuários cada. Eles contam com espaço para acomodar bagagens, equipados com ar-condicionado, wi-fi, som ambiental e painel de informações conectado ao aeroporto.A previsão é que as obras comecem em janeiro e durem 24 meses. Um pool de empresas assina o empreendimento, formando o Consórcio AEROGRU. Participam Aerom, HTB, FBS e TSINFRA, com seus parceiros estratégicos Schneider Electric, Minerbo Fuchs, Certifer e Marcopolo Rail. Segundo a concessionária do terminal aeroportuário, o APM contará com tecnologia brasileira e a certeza de uma solução segura e sustentável, que coloca o Brasil e o Aeroporto de Guarulhos na vanguarda mundial de mobilidade.Informações do Ministério da InfraestruturaLeia mais:ExploreFique ConectadoEntre em ContatoCopyright © AEROIN - 2010 - 2020 - Todos os Direitos Reservados", "site": "aeroin"},{"link": "https://www.aeroin.net/mais-de-660-mil-passageiros-devem-passar-pelo-aeroporto-internacional-de-bh-em-setembro/", "titulo": "Mais de 660 mil passageiros devem passar pelo Aeroporto Internacional de BH em setembro", "categoria": "Aeroportos", "autor": "Carlos Ferreira", "data": "8 de setembro de 2021", "texto": "A movimentação de passageiros e aeronaves noAeroporto Internacional de Belo Horizonte, em Confins, deverá ter alta durante este mês. São esperados cerca de 660 mil passageiros ao longo de setembro, crescimento de 10% em relação a agosto. Já o número de voos deverá chegar a 5.800, 6% a mais do que foi operado no mês passado. Em setembro de 2020, 290 mil pessoas passaram pelo aeroporto e ocorreram 2.800 voos.  “O aumento da imunização pelo país reflete diretamente na confiança das pessoas e no aumento da demanda por voos. Estamos otimistas com a alta no fluxo de passageiros. O feriado de 7 de setembro, certamente, contribui para que possamos alcançar a marca de 660 mil passageiros no mês e, em breve, alcançaremos os patamares anteriores à pandemia da Covid-19”, ressalta Clayton Begido, gestor de Conectividade e Aviação da BH Airport.  Ele destaca que o aeroporto segue em busca de ampliar a conectividade de Minas Gerais com demais mercados nacionais e internacionais. “Em setembro, teremos uma estreia inédita de destino regular para Guanambi (BA), cidade que fica localizada na região centro-sul do estado da Bahia. A região é bastante conhecida por concentrar o maior complexo de geração de energia eólica da América Latina e é uma conquista termos esse voo direto”, avalia. Clayton acrescenta que a inauguração do novo voo está prevista para o dia 20.  Ao longo deste mês, o aeroporto estará conectado a 41 destinos regulares e extras – que atenderam o feriado da Independência. São eles: Aracaju (SE), Belém (PA), Porto Seguro (BA), Barreiras (BA), Brasília (DF), Cabo Frio (RJ), Cuiabá (MT), Congonhas (SP), Carajás (PA), Curitiba (PR), Florianópolis (SC), Fortaleza (CE), Foz do Iguaçu (PR), Galeão (RJ), Guanambi (BA), Guarulhos (SP), Governador Valadares (MG), Goiânia (GO), Ilhéus (BA), Jericoacoara (CE), João Pessoa (PB), Marabá (PA), Maceió (AL), Montes Claros (MG), Natal (RN), Porto Alegre (RS), Recife (PE), Ribeirão preto (SP), Santos Dumont (RJ), São José do Rio Preto (SP), São Luís (MA), Salvador (BA), Teixeira de Freitas (BA), Uberaba (MG), Uberlândia (MG), Comandatuba (BA), Campinas (SP), Vitória da Conquista (BA), Vitoria (VIX), e os internacionais Lisboa (Portugal) e Cidade do Panamá.  Informações do BH Airport", "site": "aeroin"},{"link": "https://www.aeroin.net/passageira-vai-presa-tentando-embarcar-em-guarulhos-com-pau-brasil-escondido/", "titulo": "Passageira vai presa tentando embarcar em Guarulhos com pau-brasil escondido", "categoria": "Aeroportos", "autor": "Carlos Ferreira", "data": "8 de setembro de 2021", "texto": "A Polícia Federal, no Aeroporto Internacional de São Paulo, em Guarulhos, prendeu hoje (7/9), uma passageira, identificada pela Receita Federal e pelo Ibama, tentando embarcar para o exterior com madeira nacional de extração e comercialização proibida.Fiscais do Ibama monitoravam uma mulher que havia solicitado autorização para o transporte ao exterior, de varetas feitas de pau-brasil, cuja autorização fora indeferida pelo órgão federal. Não obstante o indeferimento, à margem da legislação, a passageira tentou embarcar para a Colômbia.As malas despachadas foram submetidas à fiscalização indireta, por meio do raio-x, e ficou evidenciada a existência de material orgânico no formato de varetas. A passageira suspeita foi localizada e, na presença de testemunhas, sua bagagem foi aberta, momento em que os fiscais constataram a presença de 37 varetas feitas de pau-brasil (caesalpinia echinata).A mulher, uma brasileira de 31 anos de idade, que pretendia usar as varetas para produção de arcos para instrumentos musicais, foi conduzida à delegacia da PF e presa em flagrante. Ela foi encaminhada à Justiça Federal, onde responderá pelo crime de contrabando.Informações da Polícia Federal", "site": "aeroin"},{"link": "https://www.aeroin.net/sampaio-acesso-por-people-mover-refletira-importancia-do-aeroporto-de-guarulhos/", "titulo": "Sampaio: acesso por People Mover refletirá importância do Aeroporto de Guarulhos", "categoria": "Aeroportos", "autor": "Carlos Ferreira", "data": "8 de setembro de 2021", "texto": "Hoje mais cedo, repercutimos uma notícia do Governo Federal sobre a construção de um People Mover que interligará os terminais do aeroporto internacional de Guarulhos. Sobre o projeto, o secretário-executivo do Ministério da Infraestrutura, Marcelo Sampaio emitiu sua opinião.Solução viabilizada pelo Governo Federal para conectar os terminais de passageiros à estação da Linha 13-Jade, da Companhia Paulista de Trens Metropolitanos (CPTM), o People Mover vai refletir a importância e o tamanho do Aeroporto Internacional de Guarulhos para o Brasil e para o mundo. A afirmação é do secretário-executivo do Ministério da Infraestrutura, Marcelo Sampaio, que participou nesta quarta-feira (8) da cerimônia de assinatura do termo aditivo referente ao Automated People Mover (APM).O modelo do novo transporte é baseado na tecnologia Aeromovel, similar à adotada com sucesso em aeroportos internacionais, como os de Atlanta, Chicago, Nova Iorque e San Francisco, nos Estados Unidos. A iniciativa trará melhoria na mobilidade urbana e na infraestrutura da região, ao garantir transporte sustentável, rápido e seguro a passageiros, trabalhadores e usuários que precisam acessar os terminais.“É o maior aeroporto do país e da América do Sul, são mais de 43 milhões de passageiros anualmente. O que queremos é que esse equipamento represente efetivamente o que Guarulhos é para o país e para o mundo”, afirmou Sampaio. Com a assinatura do aditivo contratual, iniciativa parte do Setembro Ferroviário, a concessionária do aeroporto, a GRU Airport, vai investir R$ 271,7 milhões no People Mover, valor que originalmente seria usado para arrecadação por parte da União.UNIÃO – Como o People Mover será investido em uma concessão à iniciativa privada, o meio de transporte agrega mais valor ao aeroporto, que continua sendo um bem da União. “A gente conseguiu chegar, junto com a agência reguladora [Agência Nacional de Aviação Civil], sempre consultando também o TCU [Tribunal de Contas da união], em uma solução para essa equação difícil. E conseguimos garantir não só a obra, mas a operação do monotrilho durante todo o tempo de vigência da concessão no aeroporto”, disse Sampaio, que estava acompanhado pelo secretário nacional de Aviação Civil, Ronei Glanzmann.Em Guarulhos, o sistema terá estações nos três terminais do aeroporto e junto à CPTM, onde conectará os passageiros com a linha 13 do trem. Com 2.731 metros de extensão, contará com três veículos para 200 usuários cada. Eles contam com espaço para acomodar bagagens, equipados com ar-condicionado, wi-fi, som ambiental e painel de informações conectado ao aeroporto.EMPREGOS – A previsão é que as obras comecem em janeiro e durem 24 meses. Um pool de empresas assina o empreendimento, formando o Consórcio AEROGRU. Participam Aerom, HTB, FBS e TSINFRA, com seus parceiros estratégicos Schneider Electric, Minerbo Fuchs, Certifer e Marcopolo Rail. Segundo a concessionária do terminal aeroportuário, o APM contará com tecnologia brasileira e a certeza de uma solução segura e sustentável, que coloca o Brasil e o Aeroporto de Guarulhos na vanguarda mundial de mobilidade.“Acredito que hoje damos um passo concreto em direção a mobilidade urbana, um passo a mais para reaquecer a economia. O ministro Tarcísio vem reforçando o nosso papel de gerar emprego e trazer desenvolvimento regional para integrar o país”, disse Sampaio.Com zero emissão de poluentes, o People Mover também beneficiará o meio ambiente: a redução no número de veículos circulando nas imediações do aeroporto diminuirá, consequentemente, a emissão de CO2 e dos congestionamentos verificados na região.Informações do Ministério da InfraestruturaExploreFique ConectadoEntre em ContatoCopyright © AEROIN - 2010 - 2020 - Todos os Direitos Reservados", "site": "aeroin"},{"link": "https://www.aeroin.net/aeroporto-internacional-de-ponta-pora-tem-ampliacao-da-sala-de-embarque-concluida/", "titulo": "Aeroporto Internacional de Ponta Porã tem ampliação da sala de embarque concluída", "categoria": "Aeroportos", "autor": "Murilo Basseto", "data": "9 de setembro de 2021", "texto": "A Empresa Brasileira de Infraestrutura Aeroportuária (Infraero) anuncia hoje (9) que concluiu a obra de ampliação e reforma da sala de embarque do Aeroporto Internacional de Ponta Porã, no Mato Grosso do Sul.A área foi ampliada em 123%, passando de 85m2 para 190m2. O local também recebeu novos banheiros, sistema de climatização com equipamentos de baixo consumo de energia elétrica, piso de porcelanato, sistema de iluminação em LED e sonofletores para melhoria do sistema de som. Além disso, foi feita uma adequação de área para instalação de futura concessão comercial.Melhorias também foram realizadas na sala de desembarque do Aeroporto, com a instalação de uma esteira de restituição de bagagens, e no pátio de aeronaves, que recebeu nova sinalização.Ponta Porã conta com pista de 2.000 metros de comprimento por 45 metros de largura, e capacidade de movimento de mais de 1 milhão de passageiros ao ano, porém, atualmente, nenhuma empresa aérea voa ao local.Segundo o superintendente do Aeroporto de Ponta Porã, Almir Fernandes, há uma expectativa de que, em breve, o terminal passe a contar com a operação de voos regulares. “As adequações e melhorias efetuadas confirmam o compromisso da Infraero em oferecer mais conforto e facilidades para os passageiros”, finaliza o superintendente.Informações da InfraeroExploreFique ConectadoEntre em ContatoCopyright © AEROIN - 2010 - 2020 - Todos os Direitos Reservados", "site": "aeroin"},{"link": "https://www.aeroin.net/aeroporto-de-congonhas-tem-a-tradicional-fachada-revitalizada/", "titulo": "Aeroporto de Congonhas tem a tradicional fachada revitalizada", "categoria": "Aeroportos", "autor": "Carlos Ferreira", "data": "9 de setembro de 2021", "texto": "A Infraero informou que concluiu, na última semana, as obras de reforma da fachada externa do terminal de passageiros do Aeroporto de Congonhas, em São Paulo. O trabalho envolveu serviços de reparo e revitalização de paredes, revestimentos de pedra, semiarcos, tetos, esquadrias, caixilhos, estruturas metálicas, vidros, recomposição de pastilhas cerâmicas, limpeza de pisos cerâmicos e impermeabilização de lajes e marquises, entre outros itens.“Em maio deste ano, entregamos a reforma das calçadas, com a instalação de novo piso, adequação do piso podotátil e correção de pontos de acúmulo da água de chuvas, inclusive no subsolo. Prosseguimos com os serviços de revitalização do histórico piso quadriculado na ala de check-in e instalação de sistema de ar condicionado no saguão central”, disse a administradora.O Superintendente do Aeroporto de Congonhas, João Jordão, compartilhou em seu perfil no LinkedIN uma vídeo que ilustra as intervenções realizadas (abaixo). ", "site": "aeroin"},{"link": "https://www.aeroin.net/bolsonaro-sanciona-lei-que-nomeia-aeroporto-de-tefe-como-prefeito-orlando-marinho/", "titulo": "Bolsonaro sanciona lei que nomeia Aeroporto de Tefé como ‘Prefeito Orlando Marinho’", "categoria": "Aeroportos", "autor": "Juliano Gianotto", "data": "9 de setembro de 2021", "texto": "O presidente da República, Jair Bolsonaro, sancionou lei que denomina “Aeroporto Prefeito Orlando Marinho” o Aeroporto de Tefé, no Amazonas.  De acordo com a proposição, a iniciativa visa homenagear essa personalidade brasileira ao nomear um terminal aéreo essencial para o crescimento da região e do comércio local. O aeroporto também cumpre papel social importante no transporte de enfermos e missões humanitárias dos municípios próximos.Orlando Marinho nasceu em 21 de novembro de 1925, no município de Atalaia do Norte, Alagoas, e foi o primeiro delegado da Receita Federal. O homenageado estudou na Escola do Comércio, em Maceió, formou-se em Ciências Contábeis e participou, em 1949, de concurso público, sendo aprovado para Fiscal de Rendas da Receita Federal. Em 1952, foi designado para a cidade amazonense de Tefé e exerceu a função de Coletor Federal de Impostos.Em 1959, foi eleito Prefeito Municipal da cidade de Tefé pelo voto direto da população. Ele contribuiu significativamente para o desenvolvimento do estado do Amazonas e da cidade de Tefé, destacando-se também pela implantação da Agência da Receita em Caracaraí e dos Postos de Fiscalização em Pacaraima e Bonfim, dentre outras ações.Posteriormente, retomou as suas atribuições no Ministério da Fazenda como Inspetor da Receita Federal, em Tabatinga, na fronteira do Brasil, Colômbia e Peru. Em 1973, passou a chefiar a Agência da Receita Federal em Boa Vista, Roraima. Em 1979, a Agência foi transformada em Delegacia da Receita Federal, chefiada por ele até a sua aposentadoria.Orlando Marinho foi casado com a senhora Tereza Norma Gonçalves da Silva e teve um casal de filhos, Gisele da Silva Araújo e Hiran Manuel Gonçalves da Silva, vindo a falecer em 09 de dezembro de 2018, na cidade de Boa Vista.A sanção presidencial visa homenagear Orlando Marinho por suas contribuições e pelos relevantes serviços prestados, bem como reconhecer o seu amplo conhecimento em administração pública.Informações da Secretária Geral da PresidênciaLeia mais:ExploreFique ConectadoEntre em ContatoCopyright © AEROIN - 2010 - 2020 - Todos os Direitos Reservados", "site": "aeroin"},{"link": "https://www.aeroin.net/esta-entregue-o-1o-aviao-il-76-feito-na-nova-linha-da-aviastar-sp/", "titulo": "Está entregue o 1º avião IL-76 feito na nova linha da Aviastar-SP", "categoria": "Indústria Aeronáutica", "autor": "Murilo Basseto", "data": "9 de setembro de 2021", "texto": "A United Aircraft Corporation (UAC), corporação aeroespacial e de defesa da Rússia, anunciou que o primeiro avião Ilyushin IL-76MD-90A fabricado na nova linha de produção da Aviastar-SP foi entregue nesta semana.Como tínhamos acompanhado poucos meses atrás, em maio a UAC havia publicado um vídeo com bonitas imagens deste IL-76 na mais moderna versão MD-90A, sendo transferido do hangar de montagem para o de pintura.Caso você não tenha visto a matéria anterior, reveja as bonitas cenas na gravação a seguir:E depois destes meses no hangar de conclusão, ontem a UAC publicou uma atualização em seu perfil, descrevendo:“A primeira aeronave de transporte pesado Il-76MD-90A, montada na nova linha de produção do Aviastar-SP, foi entregue ao regimento de aviação VTA baseado em Ulyanovsk. Foi construída sob um contrato com o Ministério da Defesa da Rússia.”Первый тяжелый транспортный самолет Ил-76МД-90А, собранный на новой поточной линии сборки ульяновского авиастроительного предприятия АО «Авиастар-СП»передан в авиаполк ВТА, базирующийся в Ульяновске pic.twitter.com/mnAAKHLobSSegundo o diretor-gerente da Aviastar-SP, Sergey Sheremetov, esta é uma etapa importante para a equipe de construtores de aeronaves de Ulyanovsk, confirmando a capacidade de resolver com eficácia todas as tarefas atribuídas.“Graças à modernização das instalações de produção e à introdução de um novo processo tecnológico, a fábrica planeja em um futuro próximo aumentar continuamente a cosntrução em série de aeronaves, atingindo a taxa de produção de 12 aeronaves por ano. Para implementar um programa de fabricação em grande escala, a empresa está recrutando ativamente novos funcionários”, disse o diretor.A nova linha de produção permite reduzir a intensidade de trabalho na montagem da aeronave. É composta por dez estações de acoplamento de seções de fuselagem, montagem de asa e cauda, instalação de motores e sistemas de aeronaves. A linha é equipada com sistema de posicionamento a laser das unidades, o que garante alta precisão na junção de todos os elementos da aeronave.O Ilyushin Il-76 é um avião de transporte estratégico projetado pelo escritório de projetos Ilyushin na época da União Soviética. Foi planejado pela primeira vez como um cargueiro comercial em 1967 e fez seu primeiro voo em 1971. Desde então, com sua excepcional capacidade de levar cargas de dimensões fora do padrão e/ou de alto peso concentrado devido a sua traseira com rampa, ganhou destaque e voa pelo mundo todo em contratos especiais.Veja nos títulos abaixo algumas passagens recentes do modelo em transportes especiais pelo Brasil.Com informações da United Aircraft Corporation", "site": "aeroin"},{"link": "https://www.aeroin.net/registrado-novo-recorde-de-distancia-de-voo-do-airbus-a321lr/", "titulo": "Registrado novo recorde de distância de voo do Airbus A321LR", "categoria": "Empresas Aéreas", "autor": "Murilo Basseto", "data": "9 de setembro de 2021", "texto": "Os portugueses estão a todo vapor nas quebras de recordes de voo com a versão de longo alcance (LR – Long Range) do Airbus A321neo. Na quarta-feira, 8 de setembro, o pouso de uma operação da SATA Air Açores, também conhecida como Azores Airlines, significou uma nova marca para o avião de nova geração.Como vimos ao longo dos últimos meses, em janeiro deste ano a própria portuguesa SATA, baseada no arquipélago dos Açores no meio do Oceano Atlântico, estabeleceu um recorde de distância de voo com o A321LR de matrícula CS-TSI ao percorrer pouco mais de 7.200 km entre Lisboa, em Portugal, e Bogotá, na Colômbia. Foram, aproximadamente, 9 horas e 50 minutos no ar.Depois, em abril, foi a vez da também portuguesa TAP Air Portugal superar a marca da conterrânea. Partindo de Moçambique, no sul da África, o jato de matrícula CS-TXA voou cerca de 7.500 km em 10 horas e 7 minutos até pousar no arquipélago de Cabo Verde.E ontem, segundo informações da Airbus, a SATA Air Açores voltou a tomar o posto de recordista de distância voada com o A321neo de longo alcance.Partindo de Oakland, na costa oeste dos Estados Unidos, na tarde da terça-feira, 7 de setembro, o jato de matrícula CS-TSI, o mesmo do recorde de janeiro, cumpriu o voo de número S4-236 com destino aos Açores, como se nota no registro da plataforma de rastreamento RadarBox na imagem a seguir:Conforme os dados publicados pela Airbus, o pouso no final da madrugada do dia 8 nos Açores representou uma distância de 7.874 km, superando em quase 400 quilômetros a marca anterior do A321LR da TAP.Great to see @_azoresairlines flying from record to record with the #A321LR: first there was Lisbon to Bogota direct, and now 7,874km between Oakland 🇺🇸 and Lajes 🇵🇹, a new long distance record showing the aircraft's unrivalled flexibility and performance. pic.twitter.com/GmGhjtv2BlApesar do novo recorde de distância, no entanto, o tempo de voo não foi tão longo quanto as 10 horas e 7 minutos da TAP até Bogotá e nem quanto as 9 horas e 50 minutos do anterior da própria companhia. O trajeto do A321neo da SATA durou pouco mais de 9 horas e 20 minutos, provavelmente tendo sido beneficiado por ventos favoráveis em rota.Brasil na rota e futuros recordesComo vimos recentemente, um aeroporto do Brasil deve se tornar em breve um dos destinos destes voos de longo alcance com o A321LR, já que a TAP planeja voar com o modelo de Lisboa para a região sudeste do país (clique aqui para rever a matéria sobre esta operação).Também vale ressaltar que nos próximos anos estes recordes deverão “virar pó”, já que a Airbus está montando a primeira unidade da nova versão de longo alcance extra (XLR – eXtra Long Range) do A321neo, portanto, novas rotas ainda mais longas atualmente feitas com aviões de cabine com corredor duplo se tornarão viáveis com este modelo de corredor único.", "site": "aeroin"},{"link": "https://www.aeroin.net/aerea-nao-fecha-acordo-de-reparacao-com-a-boeing-e-pode-trocar-frota-para-airbus/", "titulo": "Aérea não fecha acordo de reparação com a Boeing e pode trocar frota para Airbus", "categoria": "Empresas Aéreas", "autor": "Carlos Martins", "data": "10 de setembro de 2021", "texto": "A empresa aérea polonesa LOT pode “trocar de lado” e ir para a concorrente Airbus, após não fechar um acordo de compensação com a Boeing relativo ao 737 MAX.A insatisfação ocorre com a polonesa LOT Polish Airlines, que tem sua frota amparada em modelos brasileiros da Embraer e Boeing, sendo historicamente uma empresa fiel à fabricante americana desde a década de 1990, após o fim da União Soviética. A fidelidade fez com que a empresa fosse do 737 Classic (300/400/500) para o Next Generation (700/800) e, agora, para a quarta geração do best-seller da Boeing, o 737 MAX.Esse mesmo movimento também se seguiu nos aviões maiores, onde a empresa trocou o 767 pelo 787 Dreamliner, mas tudo isso pode ser quebrado após um acordo infrutífero.Com a paralisação de quase dois anos do 737 MAX por causa dos acidentes fatais em 2018 e 2019, muitas empresas ficaram com a frota desfalcada, tendo que recorrer a aviões usados para cumprirem as rotas que estavam previstas para os novos MAX.Após muitas reclamações, a Boeing começou a compensar essas empresas, seja pagando pelo aluguel das aeronaves “tampões” ou simplesmente uma “multa” em dinheiro, mas isso não aconteceu com a LOT. Segundo o jornal polês Polityka, a empresa já estaria irritada com os problemas no passado com o 787 Dreamliner e, mais recentemente, com a tentativa frustrada de um acordo com a Boeing. A LOT estaria considerando mover um ação judicial contra a Boeing para garantir a compensação pelos cinco jatos 737 MAX que ficaram parados por quase dois anos. “A Airbus está definitivamente na jogada, o que não significa que haverá cancelamentos (de contratos) com os fornecedores atuais, a Boeing e a Embraer”, afirmou Krzysztof Moczulski, porta-voz da LOT ao jornal.Outro ponto contra a fabricante americana, é que a LOT quer unificar e simplificar a sua frota até 2030, e isso seria mais viável com a Airbus, que tem aviões com operações semelhantes, principalmente do A320neo para os maiores A330neo e A350XWB, a transição de pilotos é mais rápida e suas cabines, inclusive, são muito parecidas. Outro ponto seria até substituir a frota de jatos Embraer pelos A220 da Airbus, os antigos Bombardier CSeries.Além disso, o fato da Airbus ser uma empresa gerida dentro do contexto da União Europeia, melhoraria a imagem da Polônia no bloco, pesando a favor da fabricante francesa. O martelo não está batido, mas a Boeing parece ter ficado numa corda bamba.", "site": "aeroin"},{"link": "https://www.aeroin.net/no-rio-de-janeiro-air-france-e-klm-recepcionam-passageiros-em-novo-lounge/", "titulo": "No Rio de Janeiro, Air France e KLM recepcionam passageiros em novo lounge", "categoria": "Aeroportos", "autor": "Murilo Basseto", "data": "8 de setembro de 2021", "texto": "A Air France e a KLM passaram a recepcionar seus clientes elegíveis do programa Flying Blue e da classe Executiva em um novo espaço, o lounge do Plaza Premium Group no Aeroporto do Galeão, no Rio de Janeiro.Localizado no terceiro andar da área internacional do Terminal 2, o espaço tem mais de 14 mil metros quadrados e conta com uma série de serviços para os passageiros da Air France e da KLM que buscam mais conveniência antes do embarque em um dos oito voos semanais das companhias na cidade.O acesso ao lounge está disponível a partir de três horas antes da decolagem e é gratuito para os clientes das classes executivas da Air France e da KLM, bem como para membros das categorias Gold e Platinum do programa de fidelidade Flying Blue.Para ingresso, basta apresentar o cartão de embarque físico ou digital ou o cartão do programa de fidelidade. Para os passageiros nas classes Premium Economy (Air France) ou Economy, a taxa para entrada no lounge é de R$ 150,00.“O novo lounge para os clientes da Air France e da KLM no Rio de Janeiro proporciona uma experiência completa ao viajante, incluindo o momento pré-embarque. O Plaza Premium Group tem seus serviços de primeira linha para um conforto ainda maior dos clientes, com entretenimento, tranquilidade e exclusividade”, destaca Steven van Wijk, diretor comercial da Air France-KLM para América do Sul.O espaço dispõe de assentos confortáveis, uma ampla seleção de comidas e bebidas, chuveiros, Wi-Fi, estações de trabalho, canais de TV e jornais e revistas internacionais. Salas VIP também estão disponíveis para passageiros que buscam mais privacidade.A Plaza Premium Group é uma marca mundial de serviços de hospitalidade em aeroportos e os seus lounges seguem rigorosamente uma série de medidas sanitárias para garantir e reforçar a segurança e a tranquilidade dos clientes.Informações do Grupo Air France-KLMExploreFique ConectadoEntre em ContatoCopyright © AEROIN - 2010 - 2020 - Todos os Direitos Reservados", "site": "aeroin"},{"link": "https://www.aeroin.net/audiencia-publica-na-proxima-segunda-debatera-a-relicitacao-do-aeroporto-de-viracopos/", "titulo": "Audiência pública na próxima segunda debaterá a relicitação do Aeroporto de Viracopos", "categoria": "Aeroportos", "autor": "Carlos Ferreira", "data": "8 de setembro de 2021", "texto": "A Agência Nacional de Aviação Civil (Anac) marcou para a próxima segunda-feira (13) audiência pública para colher sugestões da sociedade sobre as minutas do edital e do novo contrato de concessão da relicitação do Aeroporto de Viracopos, em Campinas (SP). Os documentos foram aprovados pela Anac no último dia 24 de agosto e entraram em consulta pública – o processo segue até 11 de outubro e os textos podem ser conferidos nestes links: Consultas Públicas em Andamento; Relicitação Viracopos e Evetea Viracopos.A audiência pública será virtual, por videoconferência, e terá início às 14h. A transmissão ocorrerá pela plataforma Cisco Webex. Dúvidas relativas ao processo de concessão deverão ser encaminhadas ao endereço eletrônico relicitacaoviracopos@anac.gov.br.A relicitação de Viracopos prevê investimentos privados na ordem de R$ 4,2 bilhões no terminal paulista. A expectativa do Governo Federal, por meio do Ministério da Infraestrutura, é que o leilão ocorra no primeiro semestre de 2022.Informações do Ministério da InfraestruturaExploreFique ConectadoEntre em ContatoCopyright © AEROIN - 2010 - 2020 - Todos os Direitos Reservados", "site": "aeroin"},{"link": "https://www.aeroin.net/boeing-esta-sendo-processada-por-quem-sempre-confiou-na-empresa/", "titulo": "Boeing está sendo processada por quem sempre confiou na empresa", "categoria": "Indústria Aeronáutica", "autor": "Carlos Martins", "data": "10 de setembro de 2021", "texto": "Os empecilhos da Boeing na justiça não acabaram e novas acusações surgem, agora vindas de quem sempre confiou na empresa: os acionistas.Dessa vez, o processo não está sendo movido pelas famílias das vítimas dos acidentes do 737 MAX ou pelas empresas aéreas afetadas por sua parada, mas sim pelos acionistas, inclusive aqueles que possuem largas fatias do capital da empresa. Segundo a Bloomberg, o processo está sendo movido em Delaware e a juíza do caso, Morgan Zurn, dispensou a maioria das acusações, mas aceitou uma que acusa que a gestão da Boeing ignorou avisos sobre os problemas no 737 MAX e não avisou ao conselho de acionistas sobre isso.Outros pontos levantados pelos acionistas são as falas de David Calhoun, atual CEO da Boeing e que, na época, era um diretores da empresa. Os investidores acusam-no de ter falado algo que não correspondia com a realidade logo após o acidente com o avião da Lion Air, e que não tomou nenhuma atitude eficaz a fim de evitar um segundo acidente, que aconteceu meses com a Ethiopian Airlines.A Boeing lamentou o processo de seus investidores e conselheiros, e está analisando a decisão da juíza para decidir quais ações tomar nos próximos dias.A juíza, por sua vez, disse que as vítimas primárias do acidente com os 737 MAX são as pessoas que morreram, suas famílias e as companhias aéreas envolvidas, mas que os investidores sofreram perdas com o valor das ações da Boeing, que despencaram e até hoje não voltaram ao patamar pré-acidentes.ExploreFique ConectadoEntre em ContatoCopyright © AEROIN - 2010 - 2020 - Todos os Direitos Reservados", "site": "aeroin"},{"link": "https://www.aeroin.net/empresa-de-pintura-de-aeronaves-e-nova-associada-do-cluster-aeroespacial-brasileiro/", "titulo": "Empresa de pintura de aeronaves é nova associada do Cluster Aeroespacial Brasileiro", "categoria": "Indústria Aeronáutica", "autor": "Murilo Basseto", "data": "10 de setembro de 2021", "texto": "O Cluster Aeroespacial Brasileiro tem uma nova associada. A Universal Painting, que tem sede em Jacareí (SP) e presta serviços de pintura in loco em aeronaves e artigos aeronáuticos em geral, é a mais recente integrante da rede.A empresa atende operadores aéreos, fabricantes e oficinas de manutenção de aeronaves e artigos aeronáuticos de natureza civil ou militar, de asa fixa ou rotativa, aviação executiva, táxi aéreo, agrícola, experimental, linhas aéreas de transporte de cargas ou de passageiros.“A participação no Cluster vem agregar ainda mais valor à nossa jornada, porque vamos estabelecer uma relação de sinergia com as demais empresas do setor, fortalecendo ainda mais nosso mercado de manutenção de aeronave e componentes”, avalia Felipe Ferreira, CEO da Universal Painting.A empresa tem a certificação de Organização de Manutenção concedida pela Agência Nacional de Aviação Civil (ANAC), conforme requisitos estabelecidos no RBAC 145.“Nossos processos foram elaborados em conformidade com as normas vigentes e com os conceitos de segurança operacional, a fim de atender a todos nossos clientes com cada vez mais qualidade e excelência”, diz Ferreira.O Cluster Aeroespacial Brasileiro foi constituído em 2006 para consolidar a cadeia produtiva aeroespacial e de defesa no Brasil. Ao unir forças de todas as empresas do segmento em uma grande rede de colaboração e sinergia, o Cluster estimula a competitividade no mercado local e global e fortalece os negócios de todos os portes.O Parque Tecnológico de São José dos Campos é gestor do Cluster e utiliza toda sua expertise em conexão para promover inovação e empreendedorismo também às empresas associadas.O Cluster é pioneiro no Brasil e reconhecidamente o mais importante da América Latina. Congrega mais de 100 empresas que têm mais de 15.000 postos de trabalho e tem como empresa âncora a Embraer, terceira maior fabricante de aeronaves do mundo.As empresas do Cluster atuam em engenharia, aviônicos, ferramental, logística, indústria e manufatura, defesa, segurança e espaço.Para atingir seu objetivo, o Cluster Aeroespacial Brasileiro atua em diversas ações voltadas para treinamento e capacitação, internacionalização, captação de recursos e suporte à inovação tecnológica. Também promove rodadas de negócios e missões comerciais nacionais e internacionais, realizadas por meio de iniciativas próprias ou convênios com instituições públicas e privadas.Serviços de consultoria, assim como acesso a estudos de inteligência de mercado, também são facilitados para as empresas associadas ao Cluster. Empresas podem se associar ao Cluster Aeroespacial Brasileiro a qualquer momento.Para conhecer mais sobre os projetos do Parque Tecnológico, clique aqui.ExploreFique ConectadoEntre em ContatoCopyright © AEROIN - 2010 - 2020 - Todos os Direitos Reservados", "site": "aeroin"},{"link": "https://www.aeroin.net/lancado-mais-um-projeto-de-conversao-em-cargueiro-do-boeing-777/", "titulo": "Lançado mais um projeto de conversão em cargueiro do Boeing 777", "categoria": "Indústria Aeronáutica", "autor": "Carlos Martins", "data": "10 de setembro de 2021", "texto": "A conversão de aviões de passageiros para carga segue a todo vapor e o Boeing 777 ganha fôlego com isso. Recentemente, uma empresa passou a disponibilizar mais um programa de conversão da grande aeronave.A americana Mammoth Freighters, fundada pelos ex-funcionários da Boeing Bill Wagner e Bill Tarpley, anunciou que está entrando no negócio de conversão de aeronaves Boeing 777 de passageiros para carga. A empresa é baseada em Orlando, na Flórida, e foi criada especialmente para este projeto de conversão, sendo que será a primeira do mundo a utilizar o 777-200LR neste processo.O 777-200LR (Long Range) é a versão de maior alcance do 777 de primeira geração, e inclusive bateu um recorde mundial ao voar por 22 horas e 43 minutos de Hong Kong para Londres sem escalas passando pela América do Norte.Esta versão serviu de base para o 777F, que é o jato que já vem de fábrica pronto para cargas, e é um sucesso de vendas. Agora, a versão -200LRMF (Long Range Mammoth Freighter) será oferecida com carga útil 3 toneladas a mais do que o 777F, levando até 105 toneladas. A perda, porém, acontece no volume, mas é pequena, de apenas 3 m³.  Um avião que foi da Delta Air Lines já foi adquirido e está fazendo os primeiros testes em voo antes da conversão. A meta é começar o processo de conversão na metade do ano que vem, visando ter a modificação especial aprovada pela FAA até 2023.Por sua vez, está nos planos da empresa a conversão do 777-300ER também, mas esse deve ocorrer posteriormente.Com informações da Assessoria de Imprensa da Mammoth FreightersExploreFique ConectadoEntre em ContatoCopyright © AEROIN - 2010 - 2020 - Todos os Direitos Reservados", "site": "aeroin"},{"link": "https://www.aeroin.net/carenagem-sobre-as-rodas-do-cessna-208-caravan-melhoraria-seu-desempenho/", "titulo": "Carenagem sobre as rodas do Cessna 208 Caravan melhoraria seu desempenho", "categoria": "Indústria Aeronáutica", "autor": "Carlos Ferreira", "data": "11 de setembro de 2021", "texto": "A marca Whind LLC apresentou sua nova carenagem, ideal para ser aplicada nas rodas dos aviões da família Cessna C208 Caravan. Segundo a empresa, os testes de voo mostraram uma melhora substancial na velocidade, aumentando-a 13 km/h, dependendo da configuração. Com base nisso, a Whind está prosseguindo com homologação do STC (Supplemental Type Certificate) a fim de que o dispositivo possa ser comercializado. A conclusão e entrega do produto devem ser esperadas até o final de 2021.Nas palavras do CEO da Whind LLC: “Essas carenagens têm a mesma robustez e confiabilidade que o avião Cessna Caravan, são fabricadas para facilitar a manutenção e fornecer um diferencial no desempenho da aeronave” e também “são fáceis de instalar, não são necessários macacos hidráulicos, seu desenho foi executado graças à impressão 3D e usinagem com manufatura CNC”.Como conta a publicação de nosso parceiro Aviacionline, desta forma, de acordo com as novas diretrizes de sustentabilidade, o Cessna Caravan teria uma melhoria em termos de velocidade, estética, redução de custos operacionais e redução de emissões de CO2 em 4%.A empresa Whind LLC, é composta por ex-funcionários da marca Cessna, incluindo pessoal técnico, de marketing e operacional. Sua missão é otimizar os produtos da Textron Aviation. ", "site": "aeroin"},{"link": "https://www.aeroin.net/empresa-avalia-o-2o-maior-pedido-de-avioes-do-mundo-em-tempos-de-pandemia/", "titulo": "Empresa avalia o 2º maior pedido de aviões do mundo em tempos de pandemia", "categoria": "Empresas Aéreas", "autor": "Murilo Basseto", "data": "11 de setembro de 2021", "texto": "Uma companhia aérea avalia grande encomenda de aviões da Airbus, no que será, caso confirmada, a segunda maior em tempos de pandemia, depois da United Airlines, com 270 aeronaves no final de junho de 2021.A húngara Wizz Air está negociando com a Airbus a incorporação de mais 100 aeronaves de corpo estreito (cabine com corredor único), que se juntariam ao pedido que já possui de 388 unidades dos modelos A320neo e A321neo, incluindo a variante Extra Large Range (XLR), de acordo com um relato da agência Reuters.A Wizz Air atravessa um bom momento. Tem sido uma das empresas com maior crescimento e recuperação em tempos de pandemia, criando uma subsidiária no Oriente Médio, mais de quinze novas bases e mais de 350 novas rotas desde junho de 2020 até hoje.Conforme relata nosso parceiro Aviacionline, embora as mudanças progressivas no setor em face da crise da saúde também tenham trazido alguns percalços para o grupo, como o fechamento de suas bases em Oslo, Dortmund e Riga, por outro lado a Eurocontrol (empresa responsável pelo controle de tráfego aéreo da Europa) mostra que a empresa recuperou 94% de suas operações com uma média de 656 voos diários.Outra situação positiva da expansão da Wizz é a possibilidade de ultrapassar o rival Ryanair Group, que paralisou a negociação com a Boeing para a compra de um número significativo de aeronaves Boeing 737 MAX.Atualmente a companhia aérea húngara tem 141 aviões Airbus dos modelos A320ceo, A320neo, A321ceo e A321neo, e entre 2021 e 2027 serão incorporados 268 dos modelos A320neo, A321neo e A321XLR.", "site": "aeroin"},{"link": "https://www.aeroin.net/china-eastern-sera-o-cliente-lancador-do-jato-chines-comac-c919-que-concorre-com-o-737/", "titulo": "China Eastern será o cliente lançador do jato chinês COMAC C919, que concorre com o 737", "categoria": "Indústria Aeronáutica", "autor": "Carlos Ferreira", "data": "14 de setembro de 2021", "texto": "O COMAC C919 está prestes a subir aos céus e a China Eastern será o cliente lançador desta nova aeronave de fuselagem estreita, informou hoje (14) a fabricante chinesa. O jato da China Eastern está prestes a sair da montagem final e tem a entrega programada para o final deste ano.O C919 é construído pelo fabricante estatal Commercial Aircraft Corp of China (COMAC) e visa competir com os grandes fabricantes ocidentais, Airbus e Boeing, no segmento do Airbus A320 e Boeing 737.Conforme verificou nosso parceiro Aviacionline, o programa C919 ainda está em processo de obtenção do certificado de aeronavegabilidade e, de acordo com a autoridade aeronáutica chinesa, a aeronave está atualmente na fase de produção de lote limitado.A China Eastern Airlines, sediada em Xangai, é a segunda maior transportadora aérea da China Continental e seu pedido de COMAC C919 será transferido para sua subsidiária regional OTT Airlines, que opera no Aeroporto de Hongquio. A OTT opera voos domésticos e opera exclusivamente aeronaves de fabricantes chineses.A OTT Airlines espera receber o primeiro C919 no final de 2021, dois em 2022 e finalizar as entregas em 2023 com outros dois. Atualmente, a frota da companhia aérea é composta por 5 COMAC ARJ21-700 com 30 pedidos pendentes, uma aeronave tem capacidade para 90 assentos em uma única configuração.O programa do C919 sofreu alguns atrasos no ano passado devido a problemas no motor e no estabilizador horizontal da aeronave. A COMAC anunciou que terá a aeronave certificada em 2021 ou 2022 e espera entregar a primeira aeronave da série ainda este ano.ExploreFique ConectadoEntre em ContatoCopyright © AEROIN - 2010 - 2020 - Todos os Direitos Reservados", "site": "aeroin"},{"link": "https://www.aeroin.net/aeroportos-mais-seguros-veja-como-a-covid-melhorou-a-comunicacao-integrada/", "titulo": "Aeroportos mais seguros: veja como a Covid melhorou a comunicação integrada", "categoria": "Aeroportos", "autor": "Murilo Basseto", "data": "9 de setembro de 2021", "texto": "Por Rodrigo Pombo CabralAté 2019, o setor de viagens e turismo contribuiu com 10,3% do PIB mundial, sendo o responsável por gerar um de cada quatro novos empregos do mundo. Na América Latina, a atividade registrou um crescimento entre 4% e 5%, mobilizando em torno de 24 milhões de passageiros, medido pelo número de pessoas transportadas por avião, atingindo um fator de ocupação de aproximadamente 80%.Em 2020, após 16 anos de crescimento consecutivo, o setor aéreo na América Latina, assim como em outras partes do mundo, recuou 59,2%, em decorrência das restrições da COVID-19.Finalizada esta etapa, a recuperação já começou. O México lidera a reativação na região com um aumento de 73,8% de seu tráfego, seguido pelo Brasil, com 69%, e pela Argentina com 19,2%, de acordo com os dados da Associação Internacional de Transporte Aéreo (IATA).Embora a taxa de recuperação varie de acordo com o país, há um denominador comum. Os habituais passageiros já sentem saudades de poder viajar de novo de avião e de viver uma experiência memorável, inclusive melhor que no passado. O relógio não se deteve na pandemia e a tecnologia continuou evoluindo.Mas será que esses avanços não deveriam também se refletir em uma modernização da indústria aeroportuária?Mesmo não sendo visível para os passageiros, em um aeroporto existem a infraestrutura e o ecossistema de tecnologias que permitem que os diversos grupos de trabalho, operacionais, tripulação, serviços gerais, entre outros, possam se comunicar, independentemente do lugar em que estiverem ou do tipo de dispositivo utilizado. E se todas essas tecnologias pudessem convergir em um ecossistema realmente integrado de voz, dados, vídeo e de análises?As câmeras localizadas em pontos estratégicos do aeroporto, potencializadas por Inteligência Artificial, geram alarmes diante de incidentes atípicos e, em ambientes de alto tráfego, possuem sensores que indicam, por exemplo, a presença de pessoas com temperatura elevada, controlam o distanciamento social e o uso correto da máscara facial.Tudo isso passa a ser informação analisável em tempo real a partir do centro de controle e monitoramento, onde ocorre o processo e o envio da informação situacional completa do acontecimento (imagem, voz, dados) aos rádios digitais dos agentes de segurança ou funcionários mais próximos da ocorrência.Todos os dados chegam ao Centro de Controle e Despacho. A partir dali, é possível fazer uma avaliação 360º do que está ocorrendo nos diferentes setores de cada terminal. Isto permite maior agilidade de análise e resposta e, ao mesmo tempo, administrar todos os recursos disponíveis.De acordo com os dados compilados por meio de plataformas com GPS, é possível ver quem está disponível e saber o lugar exato onde se encontram as pessoas envolvidas. É possível monitorar, por exemplo, a localização de cadeiras de rodas para os passageiros com necessidades especiais ou médicas, máquinas como lavadoras de piso e deslocamento do pessoal na plataforma da aeronave, bem como as aeronaves em solo. Portanto, mediante o uso de evidência registrada em vídeo de alta qualidade e ferramentas como busca baseada na aparência e reconhecimento facial, é possível determinar todos os pontos de contato que uma determinada pessoa manteve durante sua passagem por um lugar específico e, em consequência, tomar as medidas mais eficazes para sua detenção.Ao mesmo tempo, a vídeo analítica de autoaprendizagem detecta os movimentos suspeitos, notificando os operadores sobre eventos passíveis de uma maior investigação, como poderia ser a presença de intrusos em áreas restritas. As comunicações de sala de controle integradas ao ecossistema agilizam a resposta das equipes próprias do aeroporto, bombeiros e serviços de resgate a uma emergência. O pessoal da segurança pública, trabalhadores do aeroporto e organizações de suporte estão interligados em uma única plataforma de banda larga, utilizando smartphones, computadores, outros rádios ou telefones a partir de qualquer lugar praticamente. Isto possibilita que tanto o pessoal de bagagem e rampa quanto os grupos de trabalho externos, como os do serviço de limpeza, possam responder a diversas situações a tempo.Embora possa parecer que a pandemia deteve o relógio, a inovação não se deteve e hoje é possível integrar duas soluções que sempre foram complementares, mas incapazes de se comunicar entre si. Agora os rádios digitais podem interoperar com soluções de vídeo, tornando possível um ecossistema de tecnologia realmente integrado que permite reconhecer eventos relevantes e antecipar ações, ajudando a prevenir incidentes antes de sucederem.Tudo isto gera uma melhor experiência dentro do aeroporto, que se reflete em operações eficientes, logística fiável com uma maior segurança e proteção para os passageiros em trânsito e empregados. Afinal das contas, um aeroporto é a primeira e a última impressão que um viajante tem de uma cidade, região e um país.Rodrigo Pombo Cabral é especialista em inovação em segurança para empresas do Sul da América Latina e Brasil da Motorola Solutions", "site": "aeroin"},{"link": "https://www.aeroin.net/massa-falida-do-grupo-varig-faz-novo-pedido-de-transferencia-dos-recursos-do-4o-rateio/", "titulo": "Massa Falida do grupo VARIG faz novo pedido de transferência dos recursos do 4º rateio", "categoria": "Empresas Aéreas", "autor": "Murilo Basseto", "data": "13 de setembro de 2021", "texto": "A K2 Consultoria Econômica, administradora judicial nomeada pelo juízo da 1ª Vara Empresarial da Comarca da Capital no processo de falência da Massa Falida da S.A. (Viação Aérea Rio-Grandense), Massa Falida de Rio Sul Linhas Aéreas S.A. e Massa Falida de Nordeste Linhas Aéreas S.A., autuado sob o nº 0260447-16.2010.8.19.0001, emitiu uma nova atualização sobre o processo na última sexta-feira, 10 de setembro.Dando sequência à intenção de realizar o rateio de pagamento aos credores, conforme requerido e determinado pelo M. M. Juízo da 1ª Vara Empresarial, e em complemento ao último Informe publicado, quando ainda buscava tomar ciência das causas dos acontecimentos, a K2 informa o que segue:“Após a solicitação de transferência dos recursos para o 4º rateio ter sido apreciada pelo Juízo, foi determinada a expedição do Mandado de Pagamento pela secretaria da Vara, que o fez de maneira física, sob o nº 2267648, em 24/08. Sendo documento físico e não eletrônico, o mandado foi posteriormente recolhido pelo Banco do Brasil, e teve seu status alterado para “cancelado” no último dia 30/08.“Ainda que a emissão, notificação e cumprimento de mandados de pagamento não caibam à Administração Judicial, realizamos uma diligência até o Banco do Brasil com o objetivo de entender as causas, e de que maneira poderíamos auxiliar para a efetivação da transferência dos recursos.“Diante dos fatos verificados, das informações prestadas pelos responsáveis, e com o objetivo de que os recursos passem a estar disponíveis no sistema do Tribunal, por onde a secretaria da Vara possa emitir a ordem de pagamento de forma eletrônica, peticionamos no processo requerendo o que segue:“1. Que seja transferido TODO o SALDO, isto é, o valor depositado com as devidas correções, da Conta Judicial nº 1600125350631, Agência do TJRJ nº. 2234, vinculada ao processo de Recuperação Judicial nº 0071323-87.2005.8.19.0001, para a Conta Judicial nº 3800110569475, Agência do TJRJ nº. 2234, vinculada a este processo falimentar, nº 0260447-16.2010.19.0001, posto que, com o decreto da quebra, pertencem as Massas Falidas.“2. Após cumprido o requerido no item 1, que seja transferido o valor total de R$ 47.508.000,00 (quarenta e sete milhões, quinhentos e oito mil reais) deste processo falimentar para a conta corrente mantida no Banco Itaú (0341), Agência nº. 0911, Conta nº 10.269-7, em nome da Nordeste Linhas Aéreas S.A., Inscrita no CNPJ sob o nº 14.259.220/0005-72, de onde serão realizados todos os pagamentos do rateio.“3. Por fim, salienta que a transferência deve ser realizada em caráter de urgência, considerando a natureza alimentar e o apelo social que envolve a matéria.“Esta petição foi protocolada no dia 02/09/2021, e por entender a delicadeza da situação, este Administrador Judicial optou por despachar o caso diretamente com o Magistrado, o que pôde ser feito na data de ontem 09/09/2021.“Após a apreciação de nosso pleito pelo Magistrado, se procedente, uma nova ordem será endereçada ao Banco do Brasil para que se cumpra as transferências dos recursos.“Ainda que não possamos prever com exatidão quando o rateio poderá ser realizado – pois é necessário que antes os recursos ingressem nas contas-correntes da Massa – é importante ressaltar que, embora a ordem e intenção de realização do rateio continuem vigentes, há questões que fogem ao controle, sobre as quais não temos qualquer ingerência, certo de que ainda trabalhamos com o compromisso de agilizar as soluções.”Informações da K2 Consultoria EconômicaExploreFique ConectadoEntre em ContatoCopyright © AEROIN - 2010 - 2020 - Todos os Direitos Reservados", "site": "aeroin"},{"link": "https://www.aeroin.net/salvador-bahia-airport-ganha-novos-destinos-da-azul-na-temporada-de-verao/", "titulo": "Salvador Bahia Airport ganha novos destinos da Azul na temporada de verão", "categoria": "Aeroportos", "autor": "Murilo Basseto", "data": "13 de setembro de 2021", "texto": "A Azul Linhas Aéreas vai aumentar a oferta de voos a partir do Salvador Bahia Airport, acrescentando três novos destinos nesta alta temporada: Montes Claros, em Minas Gerais; Porto Velho, capital de Rondônia, e São José do Rio Preto, município do interior de São Paulo.Além dos novos destinos, haverá também saídas da capital baiana para Porto Alegre, capital do Rio Grande do Sul; Cuiabá, a capital de Mato Grosso; Uberlândia, em Minas; Goiânia, capital do estado de Goiás, e depois de três anos, a Azul vai decolar novamente de Salvador para Foz do Iguaçu, no Paraná. As operações começarão a partir de 17 de dezembro deste ano e as passagens já estão à venda.“Salvador é um dos principais destinos do país, contribuindo para a retomada do turismo e da malha aérea nacional. Como a parceira de 250 companhias aéreas em todo o mundo, a VINCI Airports está comprometida em aproveitar ao máximo a recuperação à frente. Prova disso é que, em julho, atingimos um pico de 76% na recuperação de viagens em relação ao mesmo período de 2019, acima da média nacional, que foi de 70%”, destaca Marcus Campos, gerente de Marketing e Promoção Aérea do Salvador Bahia Airport, companhia do grupo VINCI Airports. As decolagens para Montes Claros serão às terças, quintas e sábados, com saída de Salvador às 13h15 e de Minas Gerais às 10h25.As viagens para Porto Velho acontecerão aos sábados, com saída de Salvador às 22h20 e do município de Rondônia às 22h20.Para São José do Rio Preto, as saídas também serão aos sábados, com saída da capital baiana às 2h40 e de São Paulo às 12h25.Já para Foz do Iguaçu, os voos saem de Salvador às terças e sextas-feiras, à 1h. No mesmo dia, eles partem da cidade paranaense com destino a Salvador às 13h45.Para Porto Alegre, as viagens serão aos domingos, saindo de Salvador às 2h50 e de POA às 7h.Para Cuiabá, as viagens acontecerão de segunda a sábado, com saída da capital baiana às 21h45 e saída de Mato Grosso às 17h.Haverá voos saindo de Salvador para Uberlândia aos sábados, às 19h20, e no sentido contrário aos domingos, às 7h45.As saídas para Goiânia estarão disponíveis às segundas, quartas, sextas e domingos, com saída da capital baiana às 2h45 e saída da capital goiana às terças, quintas, sábados e segundas-feiras às 23h55.Agenda semanal da Azul a partir de dezembro:– Montes Claros: 3 voos semanais (ter / qui / sáb)– Foz do Iguaçu: 2 voos semanais (ter / sex)– Porto Alegre: 1 voo semanal (dom)– Cuiabá: 6 voos semanais (seg a sáb)– Porto Velho: 1 voo semanal (sáb)– São José do Rio Preto: 1 voo semanal (sáb)– Uberlândia: 1 voo semanal (sáb)– Goiânia: 4 voos semanais (seg, qua, sex e dom)Informações da VINCI Airports", "site": "aeroin"},{"link": "https://www.aeroin.net/apesar-de-ir-comprar-da-concorrente-neeleman-quer-mais-embraer-na-nova-empresa/", "titulo": "Apesar de ir comprar da concorrente, Neeleman quer mais Embraer na nova empresa", "categoria": "Empresas Aéreas", "autor": "Carlos Martins", "data": "13 de setembro de 2021", "texto": "A compra de 20 jatos adicionais Airbus A220, concorrentes dos aviões da Embraer, não significa o fim da frota brasileira na Breeze Airways de David Neeleman.O empresário brasileiro-americano, nascido em São Paulo, e que fundou as empresas aéreas Morris Air, WestJet, JetBlue Airways e Azul Linhas Aéreas, anunciou hoje que a sua nova empreitada, a americana Breeze Airways, terá mais 20 jatos Airbus A220. Ainda assim, a empresa, que começou com jatos Embraer E190-E1 e E195-E1 usados, alguns vindos da irmã Azul Linhas Aéreas, vai ampliar sua frota de aviões brasileiros. O plano original era usar os Embraer até a chegada dos A220, mas os aviões brasileiros continuarão por algum tempo a mais na frota. Além disso, segundo a Reuters, Neeleman disse que vai agregar ao menos mais seis jatos Embraer para a empresa em 2022, indicando que os aviões brasileiros ficarão bem mais tempo que o esperado.Não está claro se os aviões serão mais alguns oriundos da Azul ou se virão de outras empresas, mas é um sinal claro que a operação com os E1 tem dado certo.ExploreFique ConectadoEntre em ContatoCopyright © AEROIN - 2010 - 2020 - Todos os Direitos Reservados", "site": "aeroin"},{"link": "https://www.aeroin.net/uma-duzia-de-airbus-a320-da-air-india-nao-conseguem-decolar-porque-nao-tem-motores/", "titulo": "Uma dúzia de Airbus A320 da Air India não consegue decolar porque não tem motores", "categoria": "Empresas Aéreas", "autor": "Carlos Ferreira", "data": "14 de setembro de 2021", "texto": "A Air India, uma companhia aérea de capital público, está pronta para iniciar seu processo de privatização. Nesse contexto, relata nosso parceiro Aviacionline, mais de uma dezena de aeronaves estiveram em solo — há alguns anos — aguardando a troca de seus motores, tarefa que a companhia aérea não pôde realizar por motivos econômicos. De acordo com o que uma fonte disse ao Hindustan Times, “pelo menos 12 aeronaves Airbus 320 estão fora de operação. A companhia aérea precisa de mais de US$ 150 milhões para colocá-los em operação. É improvável que isso aconteça, considerando que o processo de privatização está em andamento”.Como a companhia aérea está quase pronta para entrar em mãos privadas, se esses aviões voltarão ou não a operar dependerá do resultado do acordo com o novo proprietário.“A menos que apareça um licitante, o destino dessas aeronaves permanecerá indefinido”, acrescentou a fonte. A licitação está prevista para ser concluída em 15 de setembro e prevê a venda de 100% da participação do governo na companhia aérea.", "site": "aeroin"},{"link": "https://www.aeroin.net/azul-apresenta-hoje-amplo-plano-de-expansao-da-malha-aerea-do-para/", "titulo": "Azul apresenta hoje amplo plano de expansão da malha aérea do Pará", "categoria": "Aeroportos", "autor": "Juliano Gianotto", "data": "14 de setembro de 2021", "texto": "Na manhã desta terça-feira, 14 de setembro, será apresentado ao governador do Pará, Helder Barbalho, o plano de expansão da malha viária da Azul Linhas Aéreas. O diretor de Relações Institucionais da Azul, Marcelo Bento, será o responsável pelas explanações. Além do chefe do executivo estadual, participa da reunião o secretário de Turismo do Pará, André Dias.Atualmente, a Azul atende cinco municípios paraenses. A empresa interliga Belém a Altamira, Santarém, Marabá e Carajás, além de ter ligações interestaduais também a partir de Marabá, Santarém e Carajás.Inicialmente, o plano de expansão contempla três fases. Na primeira, prevista para novembro deste ano, por meio da sua subsidiária Azul Conecta, a companhia passaria a atender mais 9 destinos: Itaituba, Porto Trombetas, Breves, Monte Dourado, Almeirim, Juruti, Monte Alegre, Óbidos e Oriximiná.Em dezembro de 2021, a segunda fase do plano prevê a introdução de operações em Salinópolis, Tucuruí e Paragominas com serviços da Azul Conecta, desde que estejam com a certificação da Agência Nacional de Aviação Civil (ANAC) e que a infraestrutura local suporte a operação regular e segura do Cessna Gran Caravan, conforme os mínimos requeridos pela ANAC e pelos padrões operacionais da Azul. Caso contrário, a operação será iniciada sempre 45 dias após a disponibilização da referida infraestrutura.Por fim, em abril de 2022, as localidades de Itaituba e Porto Trombetas passarão a ser atendidas pela Azul com aeronaves ATR 72-600, cumprindo assim a última etapa do plano de expansão da companhia.A diretoria da empresa informa ainda que não refuta a possibilidade de voltar a ter voos internacionais em Belém, porém, diante do cenário de intensa incerteza e imprevisibilidade do transporte aéreo internacional, e mesmo da economia brasileira, não tem com estabelecer um projeto nesse sentido.Informações do Governo do ParáLeia mais:", "site": "aeroin"},{"link": "https://www.aeroin.net/apos-57-anos-papa-embarca-pela-ultima-vez-numa-viagem-com-a-alitalia/", "titulo": "Após 57 anos, papa embarca pela última vez numa viagem com a Alitalia", "categoria": "Empresas Aéreas", "autor": "Carlos Ferreira", "data": "14 de setembro de 2021", "texto": "Em 1964, Paulo VI inaugurou os voos papais com a Alitalia com uma viagem apostólica à Terra Santa. No domingo, 12 de setembro, Francisco iniciou a última viagem papal da operadora com o voo a Budapeste, para participar do Congresso Eucarístico Internacional, relatou o Aviacionline.Segundo informou a Agência Católica de Informação, Francisco dirigiu-se aos jornalistas e à comitiva papal a bordo: “Obrigado pela companhia. Este voo tem um gosto um pouco de despedida, porque o Mestre de Cerimônias (referindo-se a Monsenhor Guido Marini) nos deixa, porque foi nomeado Bispo. A Alitalia nos deixa… Muitas despedidas, mas voltamos a viajar e isso é algo muito importante, porque levaremos a Palavra e a saudação a muitas pessoas”.Após sua estada na Hungria. Francisco partirá para a Eslováquia, onde ficará até quarta-feira, 15 de setembro. A Alitalia anunciou a cessação de suas atividades em julho passado, na sequência do acordo entre o governo italiano e a Comissão Europeia. A histórica empresa italiana estava em séria crise, com perdas constantes e incapacidade de resolver seus problemas financeiros, apesar da ajuda pública maciça.A empresa deixará de voar a partir de 15 de outubro. Uma nova companhia aérea pública, ITA, surgirá em seus restos, que absorverá parte dos mais de 10.000 trabalhadores da atual Alitalia e parte de seus ativos.Veja fotos da viagem.", "site": "aeroin"},{"link": "https://www.aeroin.net/amaszonas-informa-que-tem-100-de-seus-tripulantes-vacinados/", "titulo": "Amaszonas informa que tem 100% de seus tripulantes vacinados", "categoria": "Empresas Aéreas", "autor": "Carlos Ferreira", "data": "14 de setembro de 2021", "texto": "A empresa aérea boliviana Amaszonas, que recentemente passou a ser controlada pela Nella Airlines, informou por meio de publicações em suas redes sociais que atingiu o objetivo de ter 100% de seus tripulantes vacinados. Além de ser a primeira da Bolívia com tal status, certamente é uma das primeiras da região.“Amaszonas é a primeira linha aérea em toda a Bolívia que conta com 100% de seu pessoal vacinado contra o vírus Covid-19. Isso porque priorizamos sua segurança em cada voo que realiza conosco”, diz a companhia na publicação. O reinício das operações da empresa para o Brasil está previsto para 1 de outubro (antes, a data esperada era 15 de setembro), com quatro frequências semanais entre Santa Cruz de La Sierra e São Paulo, e operados com aeronaves Embraer E190 para 112 passageiros. Os voos passam a ser diários em dezembro, segundo consta no registro de voos da Agência Nacional de Aviação Civil (ANAC).#Amaszonas es la primera aerolínea en toda Bolivia que cuenta con el 100% de su personal vacunado contra el virus Covid-19. Por que priorizamos tu seguridad en cada vuelo que realizas con nosotros. #SoñemosJuntos #Bioseguridad pic.twitter.com/VsV4TVvesmExploreFique ConectadoEntre em ContatoCopyright © AEROIN - 2010 - 2020 - Todos os Direitos Reservados", "site": "aeroin"},{"link": "https://www.aeroin.net/o-aviao-bandeirao-da-azul-esta-prestes-a-voltar-a-voar-apos-mais-de-um-ano/", "titulo": "O avião ‘bandeirão’ da Azul esta prestes a voltar a voar após mais de um ano", "categoria": "Empresas Aéreas", "autor": "Carlos Ferreira", "data": "14 de setembro de 2021", "texto": "Após mais de um ano parado no pátio do hangar da Azul em Viracopos, o Airbus A330-200 de matrícula PR-AIV (msn 0532) voará novamente em breve. A aeronave é uma daquelas que possuem a pintura da Bandeira do Brasil em sua fuselagem. Atualmente, ela está com o Certificado de Aeronavegabilidade vencido e a CVA suspensa. No entanto, segundo fontes próximas da empresa aérea, o bonito jato voltará aos céus em breve, quando será enviado ao México para manutenção nas oficinas da Mexicana MRO, a exemplo do que a Azul já fez com outras aeronaves da frota. Antes de partir à Cidade do México, porém, haverá um voo de testes decolando e pousando em Campinas.O voo de teste e envio da aeronave à base da Mexicana MRO estão previstos para o final de setembro e início de outubro. Após a manutenção, a aeronave poderá retornar ao Brasil. Ainda não temos informações se a mesma pintura será mantida.Hoje, a Azul possui uma frota de 13 Airbus A330, sendo oito do modelo A330-200 e quatro A330-900neo (um quinto exemplar deverá ser entregue em breve).", "site": "aeroin"},{"link": "https://www.aeroin.net/aeroportos-de-cuiaba-e-sinop-tem-manutencoes-de-pista-concluidas/", "titulo": "Aeroportos de Cuiabá e Sinop têm manutenções de pista concluídas", "categoria": "Aeroportos", "autor": "Murilo Basseto", "data": "10 de setembro de 2021", "texto": "A Empresa Brasileira de Infraestrutura Aeroportuária (Infraero) havia firmado contrato com a concessionária Centro-Oeste Airports (COA) para a execução de serviços de medição de atrito, macrotextura e de remoção de borracha nas pistas de pouso e decolagem do Aeroporto Internacional de Cuiabá – Marechal Rondon, em Várzea Grande, e do Aeroporto Presidente João Batista Figueiredo, em Sinop, ambos no Estado de Mato Grosso.Agora, a empresa informa que os serviços foram realizados e concluídos no mês de agosto e seguiram as normas estabelecidas pela Agência Nacional de Aviação Civil (ANAC). Essas são atividades de rotina em aeroportos para garantir as boas condições de aderência dos pavimentos das pistas de pousos e decolagens.O contrato entre a Infraero e COA ainda prevê a realização dos serviços de medição de atrito e de macrotextura em mais três oportunidades no Aeroporto Internacional de Cuiabá – Marechal Rondon.“Temos expertise em todas as atividades que compõem as operações aeroportuárias e de manutenção. Por isso, podemos oferecer aos aeroportos públicos e privados soluções customizadas, adequadas ao porte e às necessidades de cada terminal”, destaca o superintendente de Gestão da Manutenção da Infraero, Ricardo Miranda.Marco Antônio Migliorini, diretor-presidente da COA, esses serviços de manutenção são extremamente importantes para a segurança operacional dos aeroportos.“É um trabalho constante e que fazemos desde o dia que passamos a ser a concessionária do Marechal Rondon e do aeroporto de Sinop. Trabalhamos diariamente para melhorar a experiência do usuário e as condições operacionais nos quatro aeroportos que administramos em Mato Grosso. E os trabalhos têm sido muito positivos, com uma série de certificações que melhoraram as operações dos empreendimentos e possibilitaram o incremento da malha aérea”, finaliza o diretor-presidente.Informações da Infraero", "site": "aeroin"},{"link": "https://www.aeroin.net/azul-avalia-operar-em-mais-um-aeroporto-no-interior-de-sao-paulo/", "titulo": "Azul avalia operar em mais um aeroporto no interior de São Paulo", "categoria": "Aeroportos", "autor": "Juliano Gianotto", "data": "10 de setembro de 2021", "texto": "A Azul Linhas Aéreas estaria avaliando investir e operar voos regulares em mais um aeroporto do interior de São Paulo, expandindo ainda mais suas operações no estado. Trata-se do São Paulo Catarina Aeroporto Executivo, situado na cidade de São Roque.As informações sobre a possível chegada da companhia no aeroporto da cidade foram dadas pelo prefeito de São Roque, Guto Issa, que publicou em sua conta pessoal do Facebook detalhes preliminares sobre um encontro realizado com a Azul.Segundo reporta o portal Correio do Interior, em uma reunião realizada ontem, dia 9 de setembro, visando o setor aéreo e a infraestrutura na cidade, o prefeito recebeu o Presidente da Azul John Rodgerson, o Diretor de Relações Institucionais Fabio Campos e o Assessor de Relações Institucionais Gustavo Navarro. Além disso, estavam presentes no encontro, representando o grupo JHSF, do qual o aeroporto faz parte, a Diretora de Incorporação Camila Fiuza, o Diretor Presidente Rogério Coelho Lacerda e o proprietário da empresa José Auriemo Neto “Zeco”.Procurada pelo Correio do Interior, a companhia não forneceu detalhes, mas, segundo o portal, confirmou interesse em operar voos no aeroporto e construir até mesmo galpões, gerando mais empregos diretos e indiretos na cidade. Construído e inaugurado no final de 2019 em uma área de 5,2 milhões de m², o São Paulo Catarina Aeroporto Executivo Internacional está localizado no km 60 da Rodovia Presidente Castello Branco, com acesso aos principais polos de negócios da capital. Faz parte do Empreendimento Urbanístico Integrado Catarina, composto também pelo Shopping Catarina Fashion Outlet.Oferecendo uma pista de 2.470 metros, planejada para voos internacionais, o São Paulo Catarina fica a 14 minutos de helicóptero de São Paulo ou 30 minutos de carro. É o primeiro aeroporto privativo do Brasil. Funciona sem restrições de horários de operação durante as 24 horas do dia.Em junho, o aeroporto passou a contar com o status de internacional, após receber as aprovações finais da Agência Nacional de Aviação Civil (ANAC), Receita Federal, Polícia Federal, Anvisa e Vigiagro.Leia mais:", "site": "aeroin"},{"link": "https://www.aeroin.net/aeroporto-de-macae-tem-recorde-de-movimentacao-nas-operacoes-de-offshore/", "titulo": "Aeroporto de Macaé tem recorde de movimentação nas operações de offshore", "categoria": "Aeroportos", "autor": "Murilo Basseto", "data": "10 de setembro de 2021", "texto": "Durante o mês de agosto o Aeroporto de Macaé registrou recorde de movimentação de operações offshore, desde o início da concessão. No fechamento do período, foram 1.932 voos das 7 operadoras que atuam no local.O resultado é reflexo da retomada de investimentos das empresas do setor de Óleo, Gás e Energia na região, fazendo com que a concessionária Zurich Airport Brasil consolide o Aeroporto de Macaé como o principal polo das operações aéreas offshore no Brasil.Quando a empresa passou a administrar o aeroporto, em janeiro de 2020, foram 1.395 movimentos de aeronaves offshore. De lá para cá, em média, o aeroporto mantinha cerca de 1.500 operações por mês. Ao comparar um balanço das operações nos primeiros 8 meses deste ano, a concessionária suíça já registra um crescimento de 14,8% se comparado ao mesmo período do ano anterior. Quando a comparação ocorre entre o mês de agosto/20 e agosto/21, o crescimento é 42,9%.Em localização privilegiada, o aeroporto está estrategicamente posicionado para o setor de óleo, gás e energia, principal atividade de Macaé. Para atender ao mercado em constante desenvolvimento, o complexo aeroportuário possui diversidade de serviços de manutenção, alto nível de segurança e qualidade nos serviços de processamento de passageiros, salas de briefing, opções de alimentação e a maior estrutura de hangar para as operadoras basearem suas operações.Além dos serviços deste mercado específico, o aeroporto mantém um voo comercial regular para o Rio de Janeiro, o que também facilita o deslocamento dos profissionais do setor offshore.“Acreditamos no potencial de Macaé, e nossa missão é contribuir para o desenvolvimento da região com investimentos sólidos e relevantes, que cooperam diretamente para o setor de offshore. Queremos deixar um legado e fortalecer a economia local. Esse resultado mostra que estamos no caminho certo e Macaé tem cada dia mais visibilidade no cenário nacional”, afirma Ricardo Gesse, CEO da Zurich Airport Brasil.No mês de maio, a Zurich Airport Brasil anunciou mais um investimento local: a construção de um novo terminal, previsto para ser inaugurado em 2023. A obra de R$ 160 milhões prevê um terminal moderno e atraente, seguindo o conceito de outros complexos aeroportuários do Grupo no país e no mundo.A novidade será a integração e melhoria das áreas para o serviço offshore, com a maior capacidade de pátio, mais conforto e mais serviços, como inspeção prioritária e atendimento VIP de embarque e check-ins exclusivos. O projeto contempla também obras de extensão da atual pista, ampliando sua capacidade de receber aeronaves comerciais de grande porte.Informações da Zurich Airport BrasilExploreFique ConectadoEntre em ContatoCopyright © AEROIN - 2010 - 2020 - Todos os Direitos Reservados", "site": "aeroin"},{"link": "https://www.aeroin.net/aeroporto-filma-o-1o-airbus-a380-a-partir-apos-22-pousos-dos-gigantes/", "titulo": "Aeroporto filma o 1º Airbus A380 a partir após 22 pousos dos gigantes", "categoria": "Aeroportos", "autor": "Murilo Basseto", "data": "10 de setembro de 2021", "texto": "Ainda não é possível dizer que se trata da ótima notícia de um Airbus A380 da British Airways voltando às operações comerciais. Porém, a decolagem filmada nesta semana ao menos já significa uma importante mudança de cenário após cerca de 1 ano e meio de movimentos contrários a este.Na data de ontem, 9 de setembro, ocorreu a primeira saída de um Airbus A380 do Aeroporto de Teruel, na Espanha, local que, desde o início da crise gerada pela pandemia na aviação, apenas via chegadas de mais e mais exemplares do gigante avião de dois andares.Despegue del primer A380 en el aeropuerto de Teruel después de la llegada de 22 A380 desde 25 abril 2020 @aeropuerteruel #volar @GobAragon pic.twitter.com/CxFWxi0caLConforme a descrição do vídeo acima, do próprio aeroporto, foram 22 jatos do modelo que pousaram desde abril de 2020 na pista espanhola até a primeira partida nesta semana. O local é conhecido pela estocagem de aviões por conta de seu clima seco favorável à preservação dos equipamentos.O avião em questão é o registrado sob a matrícula G-XLEA, da British Airways, que decolou no final da manhã da quinta-feira para um voo de pouco mais de duas horas até o Aeroporto Internacional London-Heathrow, a principal base da companhia aérea, em Londres, na Inglaterra.Este avião havia sido enviado a Teruel em 20 de novembro do ano passado, portanto, passou quase 10 meses em estocagem de longo prazo. Com isso, foram extensos os trabalhos de manutenção de retorno à condição de voo para o translado até Londres.O A380 também foi registrado em vídeo quando passava sobre Londres na aproximação para o pouso em Hathrow:Apesar da “volta para casa”, no entanto, tudo que se sabe até o momento é que a British o levou para sua base com objetivo de submetê-lo a uma manutenção, sem confirmação se ele ficará à disposição para alguma perspectiva breve de utilização comercial ou se depois voltará para Teruel.Porém, o movimento ao menos reforça as ações da companhia aérea inglesa na direção de continuar usando ao menos alguns de seus grandes Airbus A380 em um futuro próximo, conforme a retomada da demanda internacional de passageiros:", "site": "aeroin"},{"link": "https://www.aeroin.net/acre-busca-mais-voos-para-o-estado-em-reuniao-com-gol-e-voepass/", "titulo": "Acre busca mais voos para o estado em reunião com Gol e VoePass", "categoria": "Aeroportos", "autor": "Juliano Gianotto", "data": "10 de setembro de 2021", "texto": "O governador do Acre Gladson Cameli esteve reunido nesta quinta-feira, 9 de setembro, com executivos da Gol Linhas Aéreas e Voepass Linhas Aéreas, em São Paulo (SP), onde apresentou demandas e reforçou o apoio institucional do governo do Estado às companhias.Um dos assuntos tratados diz respeito à ampliação de rotas. O governador pediu aos representantes da Gol o retorno de voos diretos entre a capital acreana e Porto Velho (RO), que estão suspensos desde 2019, assim como entre as cidades de Cruzeiro do Sul e Manaus (AM).Ao governador, o vice-presidente Comercial e de Marketing de empresa aérea, Eduardo Bernardes Neto, e o assessor direto da Presidência, Alberto Fajerman, asseguraram a retomada desses itinerários em até quatro meses. Outra garantia anunciada foi o crescimento de 70% para 90% na frequência de voos ao Acre já em setembro, com destaque para o aumento na oferta de mais viagens para Brasília (DF) e a capital do Amazonas.“Em nossa região, o transporte aéreo não é luxo, mas uma necessidade. Fico muito feliz com os anúncios feitos pela Gol e que há muito tempo eram aguardados. A melhoria do setor aéreo é uma das prioridades do governo e demonstra o nosso respeito com a população, que muito em breve terá mais opções para voar”, argumentou Cameli.Isso só está sendo possível com o avanço da vacinação contra a COVID-19 e da resposta positiva dada pelo mercado acreano. Levantamentos da própria companhia aponta o estado como um dos que mais demandou os serviços prestados pela Gol Linhas Aéreas.Com a concessão dos aeroportos de Rio Branco e Cruzeiro Sul para a iniciativa privada a partir do próximo ano, a empresa VINCI Airports que administrará os dois terminais demonstra interesse em concluir o processo de internacionalização. Diante das boas perspectivas, Cameli solicitou que a empresa estude a viabilidade de estabelecer um voo semanal entre Manaus, Rio Branco e Lima, no Peru.“Os brasileiros têm muito interesse em conhecer o Peru, mas, no nosso caso, que moramos na Amazônia, a logística é muito complicada. Temos que vir até São Paulo e depois retornar para o nosso país vizinho. Sendo que de Rio Branco até Lima é uma hora de voo. Sem contar que da capital do Peru saem voos diários para várias cidades do mundo, o que facilitaria e muito a nossa conectividade”, explicou.Por conta da pandemia, a Gol suspendeu todas as operações internacionais. Mas os executivos da empresa enalteceram a proposta apresentada pelo governador e afirmaram que o itinerário será colocado em análise no primeiro bimestre de 2022.No caso específico da Voepass, aérea pertencente ao mesmo grupo da Gol, a empresa tem interesse de se instalar no Acre e oferecer voos regionais. O chefe de Estado citou a redução do percentual de cobrança do Imposto sobre Circulação de Mercadorias e Serviços (ICMS) no combustível para aviação em voos diurnos para incentivar a operação de novas companhias. A taxa, que é a menor do Brasil, caiu de 25% para apenas 3%Informações do Governo do AcreLeia mais:ExploreFique ConectadoEntre em ContatoCopyright © AEROIN - 2010 - 2020 - Todos os Direitos Reservados", "site": "aeroin"},{"link": "https://www.aeroin.net/floripa-e-foz-do-iguacu-comemoram-estreia-de-voos-regulares-entre-si/", "titulo": "Floripa e Foz do Iguaçu comemoram estreia de voos regulares entre si", "categoria": "Aeroportos", "autor": "Murilo Basseto", "data": "10 de setembro de 2021", "texto": "O primeiro voo que consolida a rota regular entre Florianópolis e Foz do Iguaçu, operada pela Azul Linhas Aéreas, aconteceu nesta sexta-feira (10), com pouso em Florianópolis às 15h25.A partir de agora, serão 3 opções de voos semanais que conectam dois dos destinos turísticos do país. A programação inicial inclui frequências às segundas e sextas-feiras, com partida de Florianópolis às 12h e chegada em Foz do Iguaçu às 13h20, além de mais uma opção no sábado, às 15h55, com chegada prevista às 17h15.A frequência de maneira regular é inédita, pois a ligação direta entre as duas cidades, anteriormente, só ocorria durante a alta temporada de verão.Uma publicação compartilhada por Floripa Airport (@floripaairport)Os passageiros do primeiro voo foram recebidos de forma especial, com cupcakes e plaquinhas de boas-vindas. Desta vez, a Floripa Airport decidiu por não realizar o tradicional water salute, batismo da aeronave com jatos de água, visto que o país enfrenta um momento delicado nos reservatórios das usinas hidrelétricas, com impacto no fornecimento de energia.Com Foz do Iguaçu, o Aeroporto Internacional de Florianópolis passa a ter mais rotas regulares domésticas do que tinha antes da pandemia, chegando a um total de voos diretos para 11 aeroportos. Antes da pandemia, eram 9.São eles, atualmente: Foz do Iguaçu, Guarulhos, Congonhas, Viracopos, Galeão, Santos Dumont, Belo Horizonte, Brasília, Chapecó, Porto Alegre e Curitiba.Informações da Floripa AirportExploreFique ConectadoEntre em ContatoCopyright © AEROIN - 2010 - 2020 - Todos os Direitos Reservados", "site": "aeroin"},{"link": "https://www.aeroin.net/caes-denunciam-pessoas-com-covid-19-em-um-dos-principais-aeroportos-da-florida/", "titulo": "Cães denunciam pessoas com Covid-19 em um dos principais aeroportos da Flórida", "categoria": "Aeroportos", "autor": "Murilo Basseto", "data": "10 de setembro de 2021", "texto": "Quem viajar em breve aos Estados Unidos chegando através de um dos principais aeroportos da Flórida possivelmente terá a experiência de ser escaneado não apenas pelos equipamentos de raio-x, mas também por cães K-9.Como parte de seu esforço contínuo para ajudar a impedir a disseminação da COVID-19, o Aeroporto Internacional de Miami (MIA) agora está recebendo ajuda de alguns novos amigos peludos: cães detectores especialmente treinados com protocolos criados pelo Global Forensic and Justice Center (GFJC) da Florida International University (FIU).O Departamento de Aviação do condado de Miami-Dade fez parceria com o GFJC na FIU e a American Airlines para sediar um programa-piloto de 30 dias de cães detectores de COVID-19 no MIA, tornando-o o primeiro aeroporto dos EUA a testar cães farejadores de COVID. Por enquanto, nos testes os cães são colocados apenas em um posto de controle de segurança de funcionários, e não de passageiros.Os cães detectores têm potencial para detecção e resposta imediata ao vírus em espaços públicos, como aeroportos. Depois de centenas de sessões de treinamento no Campus Modesto Maidique da FIU em Miami durante este ano, os cães detectores alcançaram taxas de precisão de 96% a 99% de acerto para a detecção de COVID-19.Após o término do programa piloto neste mês de setembro, a FIU continuará a trabalhar na precisão e especificidade dos cães, o que ajudará na detecção até mesmo da variante do coronavírus, seguindo métodos validados cientificamente.Os dois cães do programa-piloto do MIA, de nomes Cobra (um Malinois belga) e One Betta (um pastor holandês), foram treinados para alertar para o cheiro da COVID-19. O vírus causa alterações metabólicas em uma pessoa que resultam na produção de compostos orgânicos voláteis (COVs). Os COVs são excretados pela respiração e pelo suor de uma pessoa, produzindo um cheiro que cães treinados podem detectar.As alterações metabólicas são comuns a todas as pessoas, independentemente de seus cheiros individuais. Se um cão indicar que um indivíduo é portador do odor do vírus, essa pessoa é orientada a fazer um teste rápido de COVID.Numerosos estudos demonstraram que os cães detectores são uma das ferramentas mais confiáveis disponíveis para identificar substâncias com base nos odores que emitem. Estudos anteriores incluem a demonstração de que cães detectores podem detectar com segurança pessoas que têm doenças, como diabetes, epilepsia e certos tipos de câncer. Cães detectores são usados há muito tempo por agências federais e locais do MIA para detectar moedas proibidas, drogas, explosivos e agricultura.Informações do Aeroporto Internacional de MiamiExploreFique ConectadoEntre em ContatoCopyright © AEROIN - 2010 - 2020 - Todos os Direitos Reservados", "site": "aeroin"},{"link": "https://www.aeroin.net/sna-oficia-infraero-e-anac-sobre-dupla-inspecao-para-tripulantes-no-aeroporto-de-goiania/", "titulo": "SNA oficia Infraero e ANAC sobre dupla inspeção para tripulantes no Aeroporto de Goiânia", "categoria": "Aeroportos", "autor": "Murilo Basseto", "data": "10 de setembro de 2021", "texto": "O Sindicato Nacional dos Aeronautas (SNA) enviou nesta sexta-feira (10) ofícios à Agência Nacional de Aviação Civil (ANAC) e à Empresa Brasileira de Infraestrutura Aeroportuária (Infraero) em que questiona as instituições sobre relatos de dificuldades de aeronautas no acesso à ARS (Área Restrita de Segurança) do Aeroporto de Goiânia (GO).Segundo os relatos, a Infraero teria estabelecido um procedimento de dupla inspeção em tripulantes, com exigência de apresentação de CHT Digital, crachá da empresa e documento oficial com foto em duas oportunidades: na entrada na ARS e no procedimento de raio-X.Ainda de acordo com os relatos, a Infraero teria afirmado no local que se trata de uma medida adicional de segurança prevista no PSA (Programa de Segurança Aeroportuária) do Aeroporto de Goiânia, supostamente aprovada pela ANAC.O SNA ressalta que essa dupla inspeção carece de razoabilidade e coloca os tripulantes como se fossem uma ameaça à segurança. O sindicato destaca que os aeronautas devem acessar com rapidez seu local de trabalho, sem transtornos e sem longas filas com passageiros, como ocorre em qualquer parte do mundo.Nos ofícios, o SNA pede esclarecimentos sobre se tal procedimento consta realmente no PSA do aeroporto, bem como questiona o que levou à sua adoção.Além disso, o sindicato solicita à Infraero que suspenda imediatamente essa medida adicional de segurança de dupla inspeção em tripulantes ou que apresente a fundamentação técnico-científica que aponta a necessidade de tal abordagem.Informações do Sindicato Nacional dos AeronautasExploreFique ConectadoEntre em ContatoCopyright © AEROIN - 2010 - 2020 - Todos os Direitos Reservados", "site": "aeroin"},{"link": "https://www.aeroin.net/operacao-do-grande-aviao-cargueiro-antonov-an-124-em-belo-horizonte-e-aprovada/", "titulo": "Operação do grande avião cargueiro Antonov AN-124 em Belo Horizonte é aprovada", "categoria": "Aeroportos", "autor": "Carlos Ferreira", "data": "11 de setembro de 2021", "texto": "EXCLUSIVO – A operação especial do gigante cargueiro Antonov AN-124 Ruslan no aeroporto internacional de Belo Horizonte recebeu aprovação das autoridades da Agência Nacional de Aviação Civil (ANAC) no final dessa semana. A existência de uma análise de viabilidade para o voo foi reportada pelo AEROIN, com exclusividade, no final de agosto. O objetivo do voo é trazer ao Brasil um Moinho de Bolas que será utilizada numa mina em Conceição do Mato Dentro, na região central de Minas Gerais. A autorização especial para o voo é necessária dadas as características da aeronave como tamanho e peso. O aeroporto precisa demonstrar, em uma avaliação de riscos, como será conduzida a operação de solo e, posteriormente, obter aprovação da ANAC para tal. A data do voo ainda não foi divulgada, mas pode acontecer nos próximos dias. Quando a programação for registrada formalmente, informaremos aqui. Por ora, espera-se que a companhia que operará o voo seja a russa Volga-Dnepr, uma empresa aérea especializada em grandes cargas, que possui doze Antonov AN-124 em sua frota cargueira, além de outros modelos pesos-pesados. A Volga-Dnepr Airlines atende a organizações governamentais e comerciais, incluindo empresas nos setores de petróleo e gás, energia, aeroespacial, agricultura e telecomunicações, bem como nos setores de serviços humanitários e de emergência. ExploreFique ConectadoEntre em ContatoCopyright © AEROIN - 2010 - 2020 - Todos os Direitos Reservados", "site": "aeroin"},{"link": "https://www.aeroin.net/aviao-hibrido-eletrico-de-pousos-ultra-curtos-conquista-seu-1o-cliente/", "titulo": "Avião híbrido-elétrico de pouso e decolagem ultra-curtos conquista seu 1º cliente", "categoria": "Indústria Aeronáutica", "autor": "Juliano Gianotto", "data": "31 de agosto de 2021", "texto": "A Bristow Group, fornecedora de soluções de voo vertical para organizações governamentais e civis, e a Electra Aero, desenvolvedora de soluções de tecnologia de aviação limpa e eficiente, assinaram, no último dia 26 de agosto, um Memorando de Entendimento (MOU) para um Acordo de Desenvolvimento Conjunto (JDA) e Acordo de Compra sob o qual as duas empresas irão cooperar no desenvolvimento técnico e certificação, bem como marketing e operações futuras, das aeronaves Electra híbridas-elétricas de decolagem e pouso curtos (eSTOL), com aquisição esperada de 50 unidades.As duas empresas irão colaborar no desenvolvimento de uma gama completa de recursos operacionais e de segurança para garantir que a configuração final, especificações e recursos de design da nova aeronave eSTOL atendam ao cliente, bem como aos requisitos de cronograma e certificação FAA, EASA e Transport Canada.As empresas também explorarão novos mercados para as operações da Bristow utilizando a aeronave Electra eSTOL, com foco na logística de “milha intermediária” para distribuição no varejo, expandindo o serviço da Bristow para sua base de clientes existente e serviços especializados para passageiros.Hoje, a Bristow opera uma frota de aproximadamente 240 das aeronaves mais modernas do setor para uso em transporte aéreo, incluindo clientes de petróleo e gás, busca e salvamento (SAR) e organizações governamentais e civis, com receitas anuais de mais de US$ 1,2 bilhão.“Assim como Bristow foi pioneira no mercado de transporte vertical há mais de 70 anos, este MOU define o cenário para a colaboração e desenvolvimento inicial entre Bristow e Electra para uma nova classe de aeronaves que nos permitirá tirar proveito dos recursos exclusivos de elétricos e híbridos, além de tecnologias de geração de energia para reduzir substancialmente as emissões de carbono e os custos operacionais”, disse o presidente e CEO da Bristow, Chris Bradshaw.Isso nos permitirá expandir nossa experiência no fornecimento de soluções sustentáveis, inovadoras e eficientes de elevação vertical e transporte aéreo para novos mercados finais em potencial, como a movimentação regional de cargas e passageiros urgentes”, complementou o CEO.“A profunda experiência de Bristow operando aeronaves em uma variedade de missões é um excelente complemento para a vasta experiência da equipe da Electra no projeto e construção de aeronaves inovadoras. Esta colaboração levará a uma aeronave mais rigorosa, capaz de atender às necessidades dos operadores em uma variedade de casos de uso e ajudará a Electra a desenvolver e certificar uma aeronave eSTOL no menor período de tempo possível”, disse John S. Langford, Fundador e Diretor Presidente da Electra Aero.“Como nosso principal cliente operacional de lançamento, a Bristow se beneficiará do acesso antecipado à aeronave da Electra, que entregará mais do que o dobro da carga útil, voará em distâncias mais longas e terá custos operacionais substancialmente mais baixos do que as alternativas de decolagem vertical – com muito menos risco de certificação”, finalizou John.As aeronaves eSTOL da Electra podem operar em pistas de até 30 x 90 metros usando uma tecnologia patenteada de sopro de elevação, em que oito motores fornecem sustentação adicional para a asa e energia elétrica híbrida que fornece recursos de recarga interna para baterias de aeronaves, eliminando a necessidade de nova infraestrutura terrestre.A aeronave mais silenciosa e ecologicamente correta está sendo projetada para transportar até cerca de 800 quilos de carga ou levar a bordo 5 ou 7 passageiros por cerca de 640 a 800 quilômetros. As aeronaves da Electra podem operar em uma variedade de ambientes, desde áreas urbanas movimentadas até pistas de pouso remotas e missões de voo que vão desde voos internos sob demanda a missões médicas, transporte de carga, serviço regular de passageiros e muito mais.Informações da Electra AeroLeia mais:", "site": "aeroin"},{"link": "https://www.aeroin.net/com-compra-de-36-a321neo-airbus-tem-novo-cliente-que-voava-apenas-boeing/", "titulo": "Com venda de 36 A321neo, Airbus ganha novo cliente que voava apenas Boeing", "categoria": "Empresas Aéreas", "autor": "Murilo Basseto", "data": "31 de agosto de 2021", "texto": "A Airbus informa hoje que a britânica Jet2.com fez um pedido inicial de 36 jatos A321neo, tornando a companhia aérea com sede em Leeds, Reino Unido, um novo cliente da Airbus e uma nova operadora da família Airbus A320neo. A seleção do motor será feita posteriormente.A Jet2 é conhecida por operar uma frota de mais de 70 aviões das famílias 737 e 757 da Boeing, mas, cerca de 1 mês atrás, estava avaliando uma nova compra de aviões que já se cogitava serem da Airbus, pois a companhia estava testando um A321 alugado para avaliar o modelo.Philip Meeson, presidente executivo da companhia, disse: “A Jet2.com terá orgulho de operar o Airbus A321neo nos próximos anos. Esta aeronave é, em nossa opinião, a aeronave mais eficiente e ecologicamente correta em sua classe hoje – ela proporcionará aos nossos clientes uma experiência muito confortável e agradável enquanto viajam conosco para seu merecido Jet2holiday.”A aeronave será configurada para 232 assentos com uma cabine Airspace com iluminação inovadora, nova tecnologia de assentos e 60% mais espaço de bagageiros superiores para armazenamento pessoal.“Saudamos muito a decisão da Jet2.com. Por tradicionalmente ter operado aeronaves não fly-by-wire, notamos com grande satisfação que depois de testar alguns A321s alugados e executar uma avaliação abrangente, a Jet2.com está olhando para o futuro e investindo em aeronaves fly-by-wire modernas. Este é um testemunho da visão da Jet2.com de eficiência, qualidade, desempenho e voo ecologicamente correto”, disse Christian Scherer, Diretor Comercial e Diretor da Airbus International.Até o final de julho de 2021, a família A320neo tinha mais de 7.400 pedidos firmes de mais de 120 clientes em todo o mundo.Informações da AirbusExploreFique ConectadoEntre em ContatoCopyright © AEROIN - 2010 - 2020 - Todos os Direitos Reservados", "site": "aeroin"},{"link": "https://www.aeroin.net/airbus-recebe-encomenda-da-republica-do-cazaquistao/", "titulo": "Airbus recebe encomenda da República do Cazaquistão", "categoria": "Aviação Militar", "autor": "Murilo Basseto", "data": "1 de setembro de 2021", "texto": "A Airbus anuncia hoje, 1º de setembro, que a República do Cazaquistão fez um pedido de duas aeronaves Airbus A400M e se tornou a nona operadora de modelo, junto com a Alemanha, França, Reino Unido, Espanha, Turquia, Bélgica, Malásia e Luxemburgo.Com a entrega da primeira aeronave programada para 2024, o contrato inclui um pacote completo de suporte de manutenção e treinamento. Juntamente com o acordo, um Memorando de Entendimento também foi assinado para colaborar nos serviços de Manutenção e Revisão e com a primeira etapa de criação de um centro de manutenção local do modelo C295.“O A400M se tornará a pedra angular das operações táticas e estratégicas de transporte aéreo do Cazaquistão”, disse Michael Schoellhorn, CEO da Airbus Defense and Space. “Este novo contrato de exportação eleva o número total de pedidos do A400M para 176 aeronaves, um número que esperamos aumentar em um futuro próximo. Com mais de 100 aeronaves entregues e 100.000 horas de voo em operação, o A400M provou sua capacidade, alcançando um estado de maturidade que muitos clientes potenciais estavam esperando.”Com a capacidade de acomodar o inventário do país e conduzir missões militares, civis e humanitárias, o A400M permitirá que o Cazaquistão responda rapidamente a qualquer missão, implantando rapidamente capacidades revolucionárias em longas distâncias e permitindo acesso efetivo a áreas remotas.Informações da AirbusExploreFique ConectadoEntre em ContatoCopyright © AEROIN - 2010 - 2020 - Todos os Direitos Reservados", "site": "aeroin"},{"link": "https://www.aeroin.net/jatos-boeing-777-com-motores-pw4000-ainda-podem-ficar-sem-voar-ate-2022/", "titulo": "Jatos Boeing 777 com motores PW4000 ainda podem ficar sem voar até 2022", "categoria": "Acidentes e Incidentes", "autor": "Juliano Gianotto", "data": "31 de agosto de 2021", "texto": "Os Boeing 777-200 que possuem os mesmo motores envolvidos no grave incidente da United Airlines em voo em fevereiro deste ano poderão ficar aterrado ainda até 2022.Após a suspensão das aeronaves equipadas com os motores Pratt & Whitney PW4000, a United afirmou em abril que os jatos iriam voltar a voar neste verão americano (junho-agosto), porém, sem uma data específica. No entanto, isso pode demorar um pouco mais do que o esperado, já que a Administração Federal de Aviação dos Estados Unidos (FAA) está avaliando novos requisitos que podem deixar as aeronaves em solo até o início do próximo ano. Segundo relata o The Wall Street Journal, com base em fontes seguras de pessoas próximas à empresa, a FAA ainda pretende realizar novas inspeções nas pás dos rotores dos motores PW4000 e enviar uma nova proposta à Boeing para que seja realizada uma modificação nas carenagens dos motores, a fim de suportar o impacto caso as pás quebrem durante o voo.Em maio, o assunto sobre o reforço das carenagens dos motores já havia sido dito por um administrador da FAA, que comentou que exigiria da companhia aérea e fabricante um reforço em tais estruturas, mas que dependeria da conclusão do trabalho de engenharia e a aprovação do órgão regulador. Apesar dos fortes rumores sobre a novas inspeções, e de que o anúncio será feito nas próximas semanas, a FAA, quando indagada sobre o assunto, recusou-se a comentar, apenas dizendo que ainda está trabalhando no assunto.Leia mais e relembre o assunto envolvendo a United e o motor PW4000:ExploreFique ConectadoEntre em ContatoCopyright © AEROIN - 2010 - 2020 - Todos os Direitos Reservados", "site": "aeroin"},{"link": "https://www.aeroin.net/embraer-acerta-parceria-para-levar-sua-mobilidade-aerea-urbana-a-australia/", "titulo": "Embraer acerta parceria para levar sua mobilidade aérea urbana à Austrália", "categoria": "Indústria Aeronáutica", "autor": "Murilo Basseto", "data": "2 de setembro de 2021", "texto": "A Eve Urban Air Mobility, uma empresa da Embraer, e a Microflite, uma das principais operadoras de helicópteros da Austrália, anunciaram hoje uma parceria que estabelecerá as bases para novas operações de mobilidade aérea urbana na Austrália, com início previsto para 2026.A Microflite e a Eve planejam iniciar sua parceria usando helicópteros como uma prova de conceito para validar os parâmetros que serão aplicados a futuras operações de aeronaves elétricas de pouso e decolagem verticais (eVTOL), também conhecidas no mercado como EVA (Electrical Vertical Aircraft ou aeronave vertical elétrica).Essa parceria também visa desenvolver novos serviços e procedimentos que irão criar um ambiente operacional seguro e escalonável para as operações de EVA junto com as comunidades e outras partes interessadas da indústria.A Microflite vem trabalhando com a Eve desde 2019, contribuindo para o Conceito de Operações desenvolvido em conjunto pela Eve e a Airservices Austrália. Esse trabalho estabeleceu a base para explorar conceitos novos e práticos para facilitar, de maneira segura, a introdução de táxis aéreos em Melbourne, Austrália.“Esta parceria é um avanço muito relevante para a Microflite. A Austrália precisa de motivação pós-Covid. Dessa forma, não há maneira melhor de fazer isso do que gerando empregos por meio de uma iniciativa de alta tecnologia e baixo carbono. Além disso, essa é uma ação que apoia o transporte, o turismo e a vivacidade deste país maravilhoso. A Microflite trabalhará em estreita colaboração com a Eve e seus parceiros para avaliar o melhor caminho a fim de levar este serviço inovador aos clientes”, disse Jonathan Booth, CEO da Microflite.“Nossa parceria com a Microflite permite que a Eve injete inovação e novas soluções de mobilidade no mercado australiano. Podemos entregar uma solução abrangente, incluindo serviços de manutenção e gerenciamento de tráfego aéreo. Isso nos prepara para apresentar nossas aeronaves à Austrália, enquanto nos beneficiamos da extensa experiência operacional local da Microflite”, disse Andre Stein, CEO da Eve Urban Air Mobility.Informações da EmbraerExploreFique ConectadoEntre em ContatoCopyright © AEROIN - 2010 - 2020 - Todos os Direitos Reservados", "site": "aeroin"},{"link": "https://www.aeroin.net/de-olho-na-recuperacao-da-aviacao-locadora-faz-seu-1o-pedido-de-avioes-a-boeing/", "titulo": "De olho na recuperação da aviação, locadora faz seu 1º pedido de aviões à Boeing", "categoria": "Empresas Aéreas", "autor": "Murilo Basseto", "data": "2 de setembro de 2021", "texto": "A Boeing e a Griffin Global Asset Management anunciaram que a locadora de aeronaves está expandindo seu portfólio de produtos comerciais com cinco novos jatos 737MAX-8. A compra é o primeiro pedido direto da Griffin para a Boeing, pois ela vê oportunidades estratégicas para colocar os aviões durante a recuperação do mercado.“À medida que as condições do mercado se recuperam, estamos encontrando oportunidades para atender nossos clientes de companhias aéreas de maneiras inovadoras. Um componente importante dessa estratégia é fornecer capacidade equilibrada que atenda à demanda de retorno de passageiros. O 737-8 está bem posicionado para apoiar esse objetivo, e este pedido estabelece uma base sólida para mais oportunidades futuras com a Boeing e a Griffin”, disse Ryan McKenna, fundador e CEO da Griffin.Projetada e construída em Renton, Washington, a família 737 MAX oferece redução do uso de combustível e das emissões de carbono em pelo menos 14% em comparação com os aviões que substitui. O 737-8 acomoda até 189 passageiros e pode voar 3.550 milhas náuticas – cerca de 600 milhas a mais que seu antecessor – permitindo que as companhias aéreas ofereçam rotas novas e mais diretas aos passageiros.Cada 737 MAX apresenta o novo Boeing Sky Interior, destacado por paredes laterais esculpidas e janelas modernas, iluminação LED que aumenta a sensação de espaço e maiores compartimentos superiores de armazenamento de bagagem.“A Griffin Global Asset Management está construindo um negócio de leasing de aeronaves de primeira classe e estamos muito satisfeitos por eles terem escolhido o 737-8 para seu portfólio de aviões de corredor único. Enquanto a Griffin faz seu primeiro pedido direto com a Boeing, damos as boas-vindas e estamos ansiosos para trabalhar com a equipe no futuro”, disse Ihssane Mounir, vice-presidente sênior de Vendas Comerciais e Marketing da Boeing.Informações da Boeing", "site": "aeroin"},{"link": "https://www.aeroin.net/novo-aviao-russo-mc-21-vai-precisar-de-mais-subsidios-do-governo-para-voar/", "titulo": "Novo avião russo MC-21 vai precisar de mais subsídios do governo para voar", "categoria": "Indústria Aeronáutica", "autor": "Murilo Basseto", "data": "2 de setembro de 2021", "texto": "A nova aeronave russa de médio alcance MC-21, concorrente das famílias Boeing 737 MAX e Airbus A320neo, deverá começar operações comerciais no verão de 2022 (do Hemisfério Norte), mas precisará de mais apoio do Estado na fase inicial.A informação foi declarada pelo diretor geral da Evgeny Dietrich, a Companhia Estatal de Arrendamentos dos Transportes (STLC), em entrevista à RBC.O chefe da STLC, que tem um portfólio de 46 aeronaves russas Superjet 100 para arrendamento, disse que quer apelar ao Estado sobre masi uma importante medida de apoio, para subsidiar as horas de voo perdidas com o MC-21 na fase de introdução comercial, quando a aeronave voará menos do que suas capacidades de design.A STLC já está negociando com o Ministério da Indústria e Comércio da Rússia e com a fabricante United Aircraft Corporation (UAC) para providenciar os apoio e resolver esta necessidade, acrescentou o diretor.A empresa aérea de lançamento do MC-21 será a Rossiya Airlines, que faz parte do Grupo Aeroflot. Espera-se que a companhia comece a aceitar a primeira aeronave na próxima primavera. Se não houver comentários técnicos sobre o jato, a Rossiya começará a transportar passageiros no MC-21 no verão de 2022, informou a assessoria de imprensa da transportadora em julho deste ano.A Rossiya terá um ano para se preparar para o lançamento de voos comerciais do MC-21, preparando as tripulações de voo e de cabine, organizando a manutenção da aeronave, finalizando sistemas de informação, entre outros.De acordo com o diretor geral da Rossiya, Sergey Alexandrovsky, as características planejadas do MC-21 atendem de forma promissora aos requisitos para confiabilidade, segurança e economia operacional. “Temos grandes esperanças no MC-21”, disse Dietrich.ExploreFique ConectadoEntre em ContatoCopyright © AEROIN - 2010 - 2020 - Todos os Direitos Reservados", "site": "aeroin"},{"link": "https://www.aeroin.net/faa-abre-investigacao-apos-funcionarios-da-boeing-dizerem-que-se-sentem-pressionados/", "titulo": "FAA abre investigação após  funcionários da Boeing dizerem que se sentem pressionados", "categoria": "Indústria Aeronáutica", "autor": "Carlos Ferreira", "data": "2 de setembro de 2021", "texto": "A Administração Federal de Aviação dos Estados Unidos (FAA) abriu uma investigação depois que uma pesquisa com engenheiros da Boeing revelou que uma porcentagem significativa deles não se sente confortável para levantar questões de segurança de aviões. A pesquisa realizada pela FAA entre maio e julho revelou que 35% dos funcionários da Boeing entrevistados (11 de um total de 32) levantaram questões de conflito de interesses e falta de independência. A descoberta da FAA surpreende, já que a Boeing tem passado por um choque de gestão nos últimos meses, inclusive trocando diversos executivos, após ficar constatada, no ano passado, uma cultura de acobertamento de problemas promovida por uma cultura corporativa tóxica. Além da instituição de novos comitês de governança, o CEO da empresa foi trocado. “A cultura corporativa da Boeing parece impedir os membros de se comunicarem abertamente com a FAA”, diz a carta obtida pela Bloomberg. Esses membros seriam aqueles funcionários designados pela fabricante e aprovados pela FAA para tomar decisões de segurança em nome da agência reguladora. Esse grupo deve permanecer sempre independente e isento, mas a prática tem mostrado que isso não funciona. Por conta disso, há mais de dois anos congressistas dos EUA propõem que a FAA não “terceirize” mais a certificação das aeronaves. De fato, desde o ano retrasado, algumas dessas autonomias foram retiradas das fabricantes, mas outras ainda persistem. “Essas preocupações exigem uma revisão objetiva e uma investigação mais aprofundada dos fatos”, diz a carta, assinada por Ian Won, chefe interino do escritório da FAA que supervisiona a Boeing.No início deste ano, a Boeing concordou em pagar US$ 6,6 milhões em penalidades civis à FAA por violações de segurança, incluindo “pressão indevida” sobre os funcionários. Era esperado que não houvessem mais as mesmas desconfianças por parte dos funcionários, mas a pesquisa recente revelou o contrário.ExploreFique ConectadoEntre em ContatoCopyright © AEROIN - 2010 - 2020 - Todos os Direitos Reservados", "site": "aeroin"},{"link": "https://www.aeroin.net/nasa-estuda-o-ruido-dos-novos-veiculos-eletricos-de-decolagem-vertical/", "titulo": "NASA estuda o ruído dos novos veículos elétricos de decolagem vertical", "categoria": "Indústria Aeronáutica", "autor": "Juliano Gianotto", "data": "2 de setembro de 2021", "texto": "A Joby Aviation tornou-se esta semana a primeira empresa a pilotar uma aeronave de decolagem e pouso verticais totalmente elétrica (eVTOL) como parte da Campanha Nacional de Mobilidade Aérea Avançada (AAM) da NASA.A Campanha AAM da NASA foi projetada para promover a confiança do público nos mercados emergentes de aviação, como os novos táxis voadores, através de testes de voo em cenários realistas e análise de dados que informarão o desenvolvimento de padrões regulatórios para plataformas de aviação emergentes.Como parte da campanha de teste de duas semanas na Base de Voo Elétrico da Joby perto de Big Sur, Califórnia, a NASA e a Joby unirão forças para estudar a assinatura acústica da aeronave, que a empresa pretende operar como parte de um serviço comercial de passageiros a partir de 2024.“A NASA tem orgulho de continuar nosso relacionamento com a Joby, coletando dados de segurança e ruído de aeronaves altamente valiosos que contribuirão para um futuro de aviação que inclui operações de Mobilidade Aérea Avançada (AAM)”, disse Davis Hackenberg, gerente de integração de missões da NASA AAM.“Dados de líderes do setor como a Joby são fundamentais para as atividades de pesquisa da NASA e a padronização futura de configurações de aeronaves emergentes. As parcerias industriais são imprescindíveis para que os Estados Unidos se tornem líderes no desenvolvimento de um ecossistema AAM seguro e sustentável”, completou Davis.Os engenheiros da NASA implantarão sua instalação acústica móvel e mais de 50 microfones de placa de pressão de solo em um conjunto que permite a medição multidirecional das emissões sonoras da aeronave Joby. Usando esses dados, a NASA e a Joby gerarão hemisférios de ruído para as aeronaves que capturam a intensidade e o caráter do som emitido em comparação com helicópteros, drones e outras aeronaves.Essas leituras, em combinação com o perfil de ruído das comunidades urbanas, podem ser usadas para verificar como as operações propostas de aeronaves se misturarão ao ruído de fundo existente. A Joby divulgou vários vídeos mostrando a natureza silenciosa da aeronave da empresa durante a decolagem, o voo pairado e o voo em movimento.“A NASA tem sido um catalisador crítico na transição para a aviação elétrica, e estamos orgulhosos de ter parceria com eles em vários projetos inovadores desde nossa primeira colaboração em 2012”, disse JoeBen Bevirt, fundador e CEO da Joby.“É incrivelmente emocionante ser a primeira empresa eVTOL a voar como parte da Campanha Nacional da AAM, liderando o caminho para um futuro mais sustentável.“Desde o primeiro dia, priorizamos a construção de uma aeronave que não só tem um perfil de ruído extremamente baixo, mas se mistura perfeitamente ao ambiente natural.“Sempre acreditamos que uma pegada acústica mínima é a chave para tornar a aviação uma parte conveniente do movimento cotidiano sem comprometer a qualidade de vida, e estamos entusiasmados em voar com a NASA, nossos parceiros de longa data em voos elétricos, para demonstrar o perfil acústico de nossas aeronaves.”A participação da Joby na Campanha Nacional marca o próximo passo de uma longa história de colaboração entre as duas partes. Na última década, a Joby trabalhou com a NASA em uma série de projetos de aeronaves que exploraram propulsão elétrica, incluindo um demonstrador de eVTOL de longa resistência chamado Lotus, o projeto de Hélice Assíncrona de Tecnologia de Ponta (LEAPTech) e o projeto da aeronave experimental X-57 Maxwell, que agora estão em testes de integração de sistemas.Com um alcance máximo de 150 milhas (cerca de 241 quilômetros) recentemente demonstrado durante os testes de voo, e uma velocidade máxima de 200 mph (cerca de 321 km/h), a aeronave da Joby foi projetada para transportar quatro passageiros e um piloto, gerando zero emissões operacionais.Com mais de 1.000 testes de voo concluídos e protótipos em larga escala no ar desde 2017, a Joby Aviation pretende certificar seu táxi voador elétrico junto à Administração Federal de Aviação (FAA) em 2023.A aeronave é alimentada por seis hélices cujos eixos se rotacionam para permitir decolagem vertical e voo de cruzeiro horizontal eficiente. O número de pás, raio das pás, velocidades de ponta e carregamento de disco foram selecionados para minimizar a pegada acústica e melhorar o caráter do ruído produzido. As hélices também podem ajustar individualmente sua inclinação, velocidade de rotação e grau de pá, ajudando a evitar as interações do vórtice da pá que causam o som “wop wop” que associamos com helicópteros tradicionais.Uma vez que os testes sejam concluídos, uma equipe de especialistas acústicos da NASA e da Joby trabalhará para analisar os dados antes de compartilhar suas descobertas no final do ano.Informações da Joby AviationLeia mais:ExploreFique ConectadoEntre em ContatoCopyright © AEROIN - 2010 - 2020 - Todos os Direitos Reservados", "site": "aeroin"},{"link": "https://www.aeroin.net/china-ja-trabalha-para-colocar-conexao-de-internet-5g-em-avioes-comerciais/", "titulo": "China já trabalha para colocar conexão de internet 5G em aviões comerciais", "categoria": "Indústria Aeronáutica", "autor": "Carlos Ferreira", "data": "5 de setembro de 2021", "texto": "A China tem apoiado a implantação de serviços de conectividade de altíssima qualidade em voo em aviões comerciais, um passo considerado importante na construção de uma indústria de aviação civil inteligente, de acordo com a Administração de Aviação Civil da China (CAAC).Segundo relata a agência estatal chinesa Xinhua, foi recentemente apresentado um roteiro (roadmap) a ser seguido pelas empresas do setor e que mostra o caminho de desenvolvimento para as tecnologias de comunicação de banda larga de nova geração na indústria de aviação civil. No roadmap de tecnologia, a CAAC propôs pela primeira vez o caminho de implementação de uma nova geração de tecnologias de comunicação de banda larga para aviação representada pela tecnologia 5G.O roteiro também oferece orientação técnica para participantes da indústria, com o objetivo de ajudar a impulsionar o desenvolvimento coordenado e a aplicação abrangente de tecnologias de comunicação de aviação centradas em banda larga.Graças ao constante progresso e implementação de tecnologias modernas, a experiência de navegação na Internet durante o voo foi bastante aprimorada, desde a rede local da cabine, inicialmente, até a conectividade de banda larga de alta velocidade. No final de junho, um total de 769 aviões comerciais de 21 companhias aéreas chinesas estavam equipados com serviços de internet durante o voo, um aumento de 18% em relação a 2020, mostram os dados da CAAC.Espera-se que a mudança de construção de uma aviação civil inteligente forneça um novo espaço para o desenvolvimento da indústria e a leve a crescer com alta qualidade e eficiência. No período do 14º Plano Quinquenal (2021-2025), a CAAC integrará o conceito e as tecnologias “inteligentes” ao crescimento da indústria, em campos diversificados, como a construção de novas infraestruturas e a transformação digital da indústria.Em 2020, a China permaneceu como o segundo maior mercado de aviação civil do mundo em termos de movimentação de passageiros pelo 15º ano consecutivo.ExploreFique ConectadoEntre em ContatoCopyright © AEROIN - 2010 - 2020 - Todos os Direitos Reservados", "site": "aeroin"},{"link": "https://www.aeroin.net/boeing-ainda-nao-tem-aprovacao-para-voltar-as-entregas-do-787-novo-prazo-e-outubro/", "titulo": "Boeing ainda não tem aprovação para voltar às entregas do 787, novo prazo é outubro", "categoria": "Indústria Aeronáutica", "autor": "Carlos Ferreira", "data": "5 de setembro de 2021", "texto": "As entregas do Boeing 787 Dreamliner estão suspensas desde maio de 2021, depois que o regulador americano (FAA) entendeu que havia a necessidade de corrigir aspectos de segurança na fabricação do modelo. Depois disso, em julho, a própria fabricante revelou que havia detectado problemas adicionais no nariz do avião e estava trabalhando para corrigi-los. Somando tudo isso, e as respectivas remediações, a nova perspectiva de retomadas das entregas do modelo ficou agora para outubro. De acordo com o Wall Street Journal, a Boeing teve uma reunião em agosto com funcionários da Federal Aviation Administration (FAA), mas os dois lados não chegaram a um acordo sobre o método de garantia de qualidade do Dreamliner.“A FAA continua a se envolver com a Boeing enquanto a empresa trabalha para demonstrar a confiabilidade de seu método proposto para inspecionar certos aviões 787 não entregues”, disse a agência em um comunicado. “A FAA não aprovará as inspeções até que nossos especialistas em segurança estejam satisfeitos”.A Boeing prometeu continuar os esforços para retomar as entregas. De sua parte, a fabricante disse que “embora esse trabalho tenha um impacto de curto prazo em nossas operações, é o curso de ação certo e continuaremos a tomar o tempo necessário para garantir que atendemos aos mais altos padrões”.E a saga recente do Dreamliner continua. No final do ano passado, as entregas do modelo já tinham sido suspensas por várias semanas após a fabricante ter encontrado milimétricas deformidades na fuselagem. ExploreFique ConectadoEntre em ContatoCopyright © AEROIN - 2010 - 2020 - Todos os Direitos Reservados", "site": "aeroin"},{"link": "https://www.aeroin.net/embraer-apresenta-nova-pintura-tubarao-robo-e190-e2/", "titulo": "Embraer apresenta nova pintura de ‘tubarão robô’ em seu jato E190-E2", "categoria": "Indústria Aeronáutica", "autor": "Carlos Martins", "data": "6 de setembro de 2021", "texto": "Em comemoração ao início das operações regulares do E190-E2 num dos aeroportos mais desafiadores do mundo, a Embraer lançou uma nova pintura de tubarão para seu jato E2.A nova pintura faz parte da série conhecida como Profit Hunters, ou caçadores de lucros, que são a forma como a família de jatos E2 foi batizada pela Embraer devido à sua alta eficiência operacional. Até agora, já foram lançados quatros jatos nestas pinturas: um com a cabeça de uma águia, outro com a cabeça de um tigre, um com a cabeça de um tubarão e outro mais ousado chamado Tech Lion, que tem a cabeça de um leão e a fuselagem com desenhos de semicondutores, fazendo uma alusão à tecnologia envolvida no jato.Outro avião que segue esta linha é o Leopardo das Neves, da Air Astana, empresa que ultimamente está brigada com a Embraer e move uma ação na justiça.A nova pintura do E2 segue a linha do Tech Lion e foi batizada de Tech Shark, mistura do jato de cabeça de tubarão com um desenho que se assemelha à pele do animal, com uma coloração azul em cima e uma parte branca em baixo.No vídeo abaixo, a Embraer apresenta a nova pintura no E190-E2 e cita que o modelo de aeronave “iniciou voos regulares para o London City apenas 4 meses após receber o certificado para aproximação íngreme do crítico aeroporto. O E2 é mais silencioso, gera menos emissões e tem maior alcance do que o E190”. Ainda não se sabe qual protótipo a Embraer usará para pintar o Tech Shark, por enquanto, ele segue apenas nas telas, como mostra o vídeo abaixo:", "site": "aeroin"},{"link": "https://www.aeroin.net/por-questao-de-preco-ryanair-desiste-boeing-737-max-230-assentos/", "titulo": "Por questão de preço, Ryanair desiste do Boeing 737 MAX com 230 assentos", "categoria": "Empresas Aéreas", "autor": "Carlos Martins", "data": "6 de setembro de 2021", "texto": "O maior e provavelmente mais denso de todos os Boeings 737 não fará parte da frota da Ryanair, informou hoje a companhia de baixo-custo sediada na Irlanda.A empresa irlandesa é uma das maiores operadoras de jatos Boeing 737 no mundo, e conta com o 737 MAX 8 na sua frota, na versão especial MAX 8 200. Esta versão é a mais densa já feita para um 737 e, como diz o nome, pode levar até 200 passageiros devido a uma configuração especial que inclui uma porta de emergência traseira, algo que não vem como padrão nos MAX 8.Os planos da empresa, porém, iam além disso. A Ryanair queria, e negociava, uma versão de alta densidade do MAX 10, jato que é 4 metros maior e poderia levar até 230 passageiros. As negociações demoraram 10 meses e terminaram hoje, sem sucesso.“Nós estamos desapontados que não conseguimos fechar um acordo com a Boeing sobre a encomenda do MAX 10. Contudo, a Boeing tinha uma visão mais otimista do que nós sobre o preço da aeronave, e temos uma disciplina histórica de não pagar caro por aviões”, afirmou Michael O’Leary, o sempre polêmico CEO da Ryanair, que novamente reclamou do preço dos aviões da Boeing.Apesar do acordo para o MAX 10 não ter sido frutífero, a empresa reafirma que está comprometida a receber todos os 210 jatos 737-8200 até 2025.Pela Assessoria de Imprensa da RyanairExploreFique ConectadoEntre em ContatoCopyright © AEROIN - 2010 - 2020 - Todos os Direitos Reservados", "site": "aeroin"},{"link": "https://www.aeroin.net/chegou-a-vez-de-cingapura-autorizar-a-volta-do-737-max-aos-voos-de-passageiros/", "titulo": "Chegou a vez de Cingapura autorizar a volta do 737 MAX aos voos de passageiros", "categoria": "Indústria Aeronáutica", "autor": "Carlos Ferreira", "data": "6 de setembro de 2021", "texto": "O regulador da aviação civil de Cingapura anunciou hoje (6) a aprovação do retorno ao serviço do 737 MAX. Assim, torna-se o terceiro país da região a fazê-lo nas últimas semanas, atrás da Índia e Malásia.Como comenta o nosso parceiro Aviacionline, a aprovação está condicionada aos operadores – incluindo a Singapore Airlines – cumprirem as diretivas de aeronavegabilidade (AD) e requisitos de treinamento da tripulação de voo. Cingapura suspendeu o modelo da Boeing após os acidentes da Lion Air e da Ethiopian Airlines, que ocorreram em outubro de 2018 e março de 2019, respectivamente.A Singapore Airlines tem seis aeronaves do modelo e planeja receber outras oito até 31 de março próximo. A companhia aérea indicou que continuará a trabalhar com as autoridades para atender aos requisitos e, assim, conseguir o retorno do modelo ao serviço.A China torna-se assim o principal mercado da região onde o 737 MAX ainda não voltou ao serviço. A Boeing realizou voos de teste no país no mês passado com o objetivo de obter a aprovação, mas autoridades chinesas ainda não se pronunciaram a respeito.ExploreFique ConectadoEntre em ContatoCopyright © AEROIN - 2010 - 2020 - Todos os Direitos Reservados", "site": "aeroin"},{"link": "https://www.aeroin.net/embraer-realiza-a-entrega-de-mais-dois-novos-e175-e1-para-a-skywest/", "titulo": "Embraer realiza a entrega de mais dois novos E175 E1 para a Skywest", "categoria": "Indústria Aeronáutica", "autor": "Carlos Ferreira", "data": "7 de setembro de 2021", "texto": "Dois novos jatos Embraer E175 E1 foram entregues pela fabricante brasileira à empresa aérea regional americana Skywest. O novo lote, composto pelas aeronaves de matrículas N504SY (msn 17000885) e N505SY (msn 17000886) chegou aos Estados Unidos entre os dias 3 e 4 de setembro.Ambas as aeronaves estão na pintura da American Eagle, regional da American Airlines. Elas decolaram de São José dos Campos e fizeram escalas em Manaus, San Juan e Fayetteville, antes de chegarem a Boise, no estado americano de Idaho, de acordo com dados da plataforma de rastreamento de voos RadarBox.A empresa norte-americana é a maior operadora de jatos E175 no mundo. A companhia, que presta serviços para quase todas as grandes empresas dos EUA, possui uma frota de mais de 200 jatos do modelo, número esse que chegará a 240 em breve, considerando a encomenda colocada no mês passado para 16 jatos novos.Em seu modelo de negócios, a SkyWest é paga principalmente para operar e manter aeronaves utilizadas em voos que estão programados, comercializados e preços por um parceiro de linha principal. A companhia opera uma média de mais de 2.400 voos por dia para 250 cidades nos Estados Unidos, Canadá e México.ExploreFique ConectadoEntre em ContatoCopyright © AEROIN - 2010 - 2020 - Todos os Direitos Reservados", "site": "aeroin"},{"link": "https://www.aeroin.net/novo-turboelice-nao-entrara-em-conflito-com-o-e175-e2-afirma-embraer/", "titulo": "Novo turboélice não entrará em conflito com o E175-E2, afirma Embraer", "categoria": "Indústria Aeronáutica", "autor": "Carlos Martins", "data": "8 de setembro de 2021", "texto": "Uma possível competição direta entre dois novos aviões da Embraer, um turboélice e um jato não deve acontecer, afirma um executivo da fabricante brasileira.O novo turboélice da fabricante brasileira não tem nome definido ainda, mas foi apelidado de NGTP (Turboélice de Nova Geração, em inglês). Ele será desenvolvido para competir com os turboélices ATR-72 e Q400, de origem francesa e canadense, respectivamente. Estes aviões estão no mercado de 70 e 90 assentos há anos, atendendo às necessidade de empresas aéreas regionais.Nessa mesma faixa de capacidade está o avião mais vendido da Embraer, o E175-E1 de primeira geração. O sucessor do E175-E1 é o E175-E2, que não está ainda certificado, não pode operar nas regionais americanas (maiores clientes do E1) por limitações de tamanho e teve sua entrada em operação empurrada para 2024.Todo esse atraso poderia resultar numa chegada ao mercado próxima a do novo turboélice, que decolará pela primeira vez em 2027, segundo a previsão da empresa. Algumas pessoas questionaram se isso não poderia atrapalhar os planos para o E-175-E2 e, quem sabe, ele ser canibalizado pelo novo avião.Para César Pereira, Vice-Presidente de Vendas e Marketing da Embraer, existe espaço para ambas as novas aeronaves, segundo revelou em entrevista ao portal Simple Flying.“Existe um mercado para ambos. Existe uma sobreposição em termos de capacidade, porém a aplicabilidade é diferente. É da mesma maneira que não vemos o E175-E2 tomar o mercado do ATR por exemplo, não vemos uma competição mais direta com o novo turboélice”, afirmou o executivo.Apesar de levarem quase o mesmo número de passageiros, e muita das vezes estarem na mesma companhia aérea, os turboélices e os jatos regionais são focados em rotas diferentes, e seus custos, vantagens e desvantagens fazem com que não fiquem competindo entre si como se poderia imaginar.", "site": "aeroin"},{"link": "https://www.aeroin.net/cessna-skycourier-ja-tem-um-cliente-lancador-na-america-latina-e-caribe/", "titulo": "Cessna SkyCourier já tem um cliente lançador na América Latina e Caribe", "categoria": "Indústria Aeronáutica", "autor": "Carlos Ferreira", "data": "9 de setembro de 2021", "texto": "A GUM Air, com sede no Suriname, anunciou que fez um pedido de um Cessna SkyCourier, tornando-o o cliente lançador do modelo na América Latina e Caribe. A Tropical Aviation Distributors (TAD), distribuidora de aeronaves Cessna na região, anunciou que a companhia aérea surinamesa terá o SkyCourier em 2023 como substituto de seus Cessna Caravans para rotas internacionais.Como verificou nosso parceiro Aviacionline, a aeronave é um turboélice bimotor, projetado e fabricado pela Textron Aviation, que oferece duas configurações, uma de carga com capacidade de carga de 6.000 libras e uma de passageiro para 19 lugares. Sua velocidade máxima de cruzeiro é de 370 km/h e tem um alcance de 1.667 km, com um teto de serviço de 25.000 pés (7.620 metros). Tem um comprimento de 16,71 metros e uma envergadura de 21,95 metros.Até o momento, a FedEx Express será o maior cliente do modelo, com um pedido firme de 50 aeronaves.As características do Cessna Skycourier o tornam perfeito para pistas curtas, algo que interessou à companhia aérea quando chegou a hora de fechar o negócio.“A Gum Air está animada em adicionar o Cessna SkyCourier às nossas operações de voos internacionais. Com a construção atual de uma nova pista no Heliporto Gummels Paramaribo, podemos usar o SkyCourier para voos entre Paramaribo e Georgetown, Port of Spain e Cayenne”, disse o diretor da companhia aérea, Dean Gummels.Gummels afirmou que a indústria de petróleo e gás da Guiana aumentou ainda mais a demanda, necessitando de uma aeronave maior. Atualmente, em suas rotas, opera com o Cessna Caravan com capacidade para 9 passageiros.A Gum Air é uma empresa familiar criada em 1964, com sede no aeródromo Zorg & Hoop em Paramaribo, Suriname. A companhia aérea está focada em operadoras de turismo, empresas de mineração e óleo, cidades locais e suporte médico e governamental. Sua frota é composta por quatro Cessna Caravans, dois Cessna 206, dois Twin Otters, dois Robinson R44 e um Bell 505. As novas instalações da Gum Air no Heliporto Paramaribo e uma pista de pouso permitirão ter uma base internacional.O heliporto Gummels Paramaribo é um heliporto privado que pertence aos proprietários da Gum Air, com a nova pista de 900 metros poderá receber a operação de aeronaves turboélice maiores com maior segurança.", "site": "aeroin"},{"link": "https://www.aeroin.net/gol-tera-de-pagar-indenizacao-de-r-8-mil-a-passageiro-apos-problemas-tecnicos-em-aviao/", "titulo": "Gol terá de pagar indenização de R$ 8 mil a passageiro após problemas técnicos em avião", "categoria": "Empresas Aéreas", "autor": "Carlos Ferreira", "data": "11 de setembro de 2021", "texto": "A Quarta Câmara Cível do Tribunal de Justiça da Paraíba negou provimento à Apelação Cível nº 0877488-54.2019.815.2001, interposta pela Gol Linhas Aéreas contra sentença proferida pelo juízo da 7ª Vara Cível da Comarca da Capital, na qual a empresa foi condenada a pagar uma indenização por danos morais no valor de R$ 8 mil. O relator do processo foi o Desembargador Oswaldo Trigueiro do Valle Filho.Em suas razões recursais, a companhia aérea afirma que o cancelamento do voo objeto da demanda se deu por problemas técnicos verificados na aeronave, e que, portanto, o cancelamento foi necessário para preservar a segurança dos passageiros. Afirma que o infortúnio não gerou prejuízos à parte apelada, razão pela qual não haveria que se falar em danos morais. Pugnou, ao final, pela reforma da sentença, com o julgamento improcedente da demanda e, subsidiariamente, pela redução do quantum indenizatório.O relator do processo entendeu que a alegação da empresa não afasta, por si só, a possibilidade de responsabilização da companhia aérea. “É que o motivo apresentado se insere no campo do fortuito interno e, portanto, nos riscos inerentes ao serviço prestado. Contudo, é preciso salientar que, para o Superior Tribunal de Justiça, a condenação ao pagamento de indenização por danos morais em razão de atraso ou cancelamento de voo não é presumida (in re ipsa), demandando prova de fato extraordinário por parte do consumidor”, afirmou.Ainda em seu voto, o relator destacou o abalo emocional sofrido pelo autor, restando evidenciada a má prestação do serviço. “Forçoso pontuar que o apelado, em virtude dos fatos narrados, sofreu atraso superior a 11 horas no seu trajeto, o que lhe gerou insatisfação e constrangimento”, frisou.De acordo com o desembargador-relator, o valor da indenização fixado na sentença é condizente com as circunstâncias fáticas, a gravidade objetiva do dano e seu efeito lesivo. “Observou, outrossim, os critérios de proporcionalidade e razoabilidade, sem implicar em enriquecimento ilícito do beneficiário e atendendo, ainda, ao objetivo de inibir o ofensor da prática de condutas futuras semelhantes”, destacou.Da decisão cabe recurso.Por Lenilson Guedes, do Tribunal de Justiça da Paraíba", "site": "aeroin"},{"link": "https://www.aeroin.net/plataforma-smiles-da-gol-acerta-parceria-com-a-unica-loyaltech-brasileira/", "titulo": "Plataforma Smiles da GOL acerta parceria com a única ‘loyaltech’ brasileira", "categoria": "Empresas Aéreas", "autor": "Murilo Basseto", "data": "11 de setembro de 2021", "texto": "A Smiles, plataforma completa de viagens e programa de fidelidade da GOL Linhas Aéreas, anuncia mais uma parceria: o catálogo Luxury Loyalty, desenvolvido pela LL Loyalty. Com a novidade, a marca passa a oferecer artigos de luxo dentro do universo do viajante, sendo possível acúmulo ou resgate de milhas.Com 3 anos de mercado, a start-up se denomina como a primeira e única loyaltech brasileira, com o propósito de inovar e contribuir na transformação do segmento de loyalty e serviços dos mais importantes programas de relacionamento do Brasil.Esta é a primeira vez que a Smiles possibilita joias, bebidas, moda, decoração, bem-estar, produtos pets e experiências de marcas como: Johnnie Walker, Royal Salute, World Wine, Nespresso, Tok Stok, NK Store, Trousseau, entre outras.A Smiles descreve que apresenta a parceria com o objetivo de trazer sempre a melhor vivência, conectando o cliente aos seus sonhos, seja por uma viagem ou por opções que promovem o bem-estar.Ao lado da Luxury Loyalty, a plataforma avança na direção de oferecer tudo o que o consumidor precisa em um único ambiente, contemplando a pluralidade já existente com demais parceiros como Magalu, Fast Shop e Extra, por exemplo, além de passagens aéreas, cruzeiros, aluguel de carros, ingressos e muito mais. Comprando produtos do catálogo Luxury Loyalty ou qualquer outro parceiro do Shopping Smiles, o cliente garante milhasback em compras em até 10x sem juros e já pode se programar para sua próxima viagem. Para comprar, é necessário se cadastrar grátis no site ou aplicativo.Informações da Smiles", "site": "aeroin"},{"link": "https://www.aeroin.net/decola-rumo-a-belo-horizonte-o-exotico-boeing-747-200-da-empresa-moldava-fly-pro/", "titulo": "Decola rumo a Belo Horizonte o exótico Boeing 747-200 da empresa moldava Fly Pro", "categoria": "Empresas Aéreas", "autor": "Carlos Ferreira", "data": "11 de setembro de 2021", "texto": "Decolou há poucos minutos de Acra (Gana), o Boeing 747-200 de matrícula ER-BAT, operado pela empresa Fly Pro, de bandeira moldava. O destino do voo PVV-8902 é Confins, na região de Belo Horizonte, sendo essa a primeira vez que tal companhia aérea opera no aeroporto mineiro. O pouso no BH Airport está programado para acontecer por volta das 16 horas. Segundo fontes nos informaram, o voo para BH tem por finalidade transportar insumos para uma empresa baseada em Betim, na região metropolitana de Belo Horizonte. Detalhes da carga ou o nome do importador não foram informados. A partida de Minas Gerais acontece às 7h da manhã do dia 12 de setembro rumo à Acra e com número de voo PVV-8903.A imagem abaixo ilustra a forma como a aeronave aparece nos aplicativos de rastreamento de voos.O Boeing 747-200 se tornou uma aeronave rara, mas ao longo da história do Aeroporto Internacional de Belo Horizonte – Confins, ele fez várias aparições. Foram diversas empresas que voaram com o Jumbo da série 200 para o aeroporto mineiro, sempre em voos não-regulares: Alitalia, Aerolíneas Argentinas, Kalitta Air e a espanhola PronairEnquanto a Aerolíneas, e a Alitalia trouxeram o jumbo para Confins em razão de visitas diplomáticas, a Kalitta Air e a Pronair voaram com a versão cargueira do quadrimotor. Eis que agora o Boeing 747-200 deverá voltar novamente ao aeroporto internacional que serve à capital mineira, em mais um voo cargueiro.", "site": "aeroin"},{"link": "https://www.aeroin.net/airbus-registra-aumento-5-000-nas-encomendas-de-avioes-em-agosto/", "titulo": "Airbus registra aumento expressivo nas encomendas de aviões em agosto", "categoria": "Indústria Aeronáutica", "autor": "Carlos Martins", "data": "8 de setembro de 2021", "texto": "A retomada da aviação com o avanço da vacinação e indicativos do fim da pandemia tem animado as companhias aéreas que compraram bastante da Airbus no último mês.A fabricante divulgou seus dados sobre as entregas e pedidos feitos em agosto de 2021, e mostrou uma explosão de pedidos: Foi de 2 novas encomendas em julho para 102 em agosto, um aumento expressivo. Boa parte deste boom tem a ver com a companhia aérea americana Delta Air Lines, que aumentou seu pedido de jatos A321neo, o best-seller da Airbus.Apesar do aumento no livro de pedidos, foi registrada uma queda nas entregas em relação ao mês anterior, indo de 47 para 40. Destas 40 aeronaves, entregues para 25 clientes diferentes, foram 16 jatos A320neo, 16 do modelo A321neo, 5 do A220-300 e 2 do A350-900, único modelo de dois corredores (widebody) a ser entregue para o mercado civil em agosto.Nenhuma entrega foi registrada para a América do Sul, mas no mês atual de setembro está previsto um A320neo para a brasileira Azul:ExploreFique ConectadoEntre em ContatoCopyright © AEROIN - 2010 - 2020 - Todos os Direitos Reservados", "site": "aeroin"},{"link": "https://www.aeroin.net/nella-recebe-cobranca-de-us-18-milhoes-em-dividas-atrasadas-da-amaszonas/", "titulo": "Nella recebe cobrança de US$ 18 milhões em dívidas atrasadas da Amaszonas", "categoria": "Empresas Aéreas", "autor": "Carlos Ferreira", "data": "11 de setembro de 2021", "texto": "Há poucas semanas, a aviação latino-americana foi surpreendida com a notícia de que a Nella Airlines compraria a tradicional empresa aérea Amaszonas numa transação que chegaria a US$ 50 milhões, segundo informado pela mídia boliviana. No entanto, não deu nem tempo do assento esfriar e o governo do país andino já mandou uma conta para os novos proprietários pagarem.Segundo relata o jornal Los Tiempos, o ministro das Obras Públicas, Serviços e Habitação, Édgar Montaño, instou nesta sexta-feira o novo presidente executivo da Amaszonas, o brasileiro Mauricio Araújo de Oliveira, a pagar os $129 milhões bolivianos, o que equivale a US$ 18 milhões.Os valores referem-se, principalmente, a impostos devidos, mas também há contas atrasadas de serviços prestados pela Autoridade de Regulamentação e Supervisão de Telecomunicações e Transportes, da administradora de aeroportos Sabsa e da Administração de Aeroportos e Serviços Auxiliares para Navegação Aérea (Aasana).O ministro disse que os novos proprietários já haviam sido informados das dívidas no começo de agosto e que o aviso foi dado antecipadamente para que, segundo ele, a empresa “não se vitimize e diga que o Governo foi o culpado de sua falência”. Ele também comentou que prefere que o empresário brasileiro pague primeiro as dívidas antes de fazer novos investimentos na Bolívia.Um começo turbulento.ExploreFique ConectadoEntre em ContatoCopyright © AEROIN - 2010 - 2020 - Todos os Direitos Reservados", "site": "aeroin"},{"link": "https://www.aeroin.net/ilha-turistica-tera-voo-especial-do-grande-airbus-a380-tartaruga/", "titulo": "Ilha turística terá voo especial do grande Airbus A380 “tartaruga”", "categoria": "Empresas Aéreas", "autor": "Murilo Basseto", "data": "11 de setembro de 2021", "texto": "A companhia aérea japonesa ANA – All Nippon Airways – é amplamente conhecida mundo afora por ter adquirido apenas três unidades do gigante avião de dois andares Airbus A380 para um uso bastante específico: voar entre o Japão e as ilhas americanas do Havaí no meio do Oceano Pacífico.A busca dos japoneses por turismo no local é tão grande que a empresa escolheu para estes aviões pinturas de tartarugas marinhas do Havaí, em três cores diferentes, para aumentar ainda mais a promoção do destino turístico.Mas a pandemia chegou e os dois A380 já em operação (o terceiro – laranja – seria entregue em 2020, mas continua na Airbus até hoje por conta da crise aérea) deixaram de voar regularmente nas ligações de pouco mais de 7 horas entre o Japão e as ilhas.Agora, conforme a vacinação contra a Covid-19 avança e as viagens internacionais começam a esboçar algum sinal de retomada (em agosto, cada um dos dois A380 já fez um voo para o Havaí), outra ilha turística deverá receber em breve uma visita de um dos grandes aviões de dois andares da ANA.Trata-se de Okinawa, a quinta maior ilha do arquipélago japonês, próxima a Taiwan, que tem uma população de 1.453.750 (dados de 1 de setembro de 2019) e é a prefeitura mais distante ao sul do Japão. Na verdade, além da ilha principal, Okinawa inclui mais de 150 outras menores ao seu redor.Segundo a ANA, Okinawa tem um clima subtropical quente e úmido, recebendo mais de 2.000 mm de chuva por ano. É especialmente úmida durante a estação chuvosa que começa em meados de maio, frequentemente atingindo uma umidade de mais de 80%, mas os ventos vindos do mar evitam a sensação de abafamento de lugares quentes e úmidos.Em Okinawa, uma área de resort popular por seus belos mares, um ponto turístico popular é o Aquário Okinawa Churaumi. Foi o primeiro lugar no mundo a criar e reproduzir em cativeiro várias mantas Alfred, a maior espécie de arraia-manta do mundo. Ele também tem um dos maiores tanques do mundo, onde você pode ver enormes tubarões-baleia nadando pacificamente.Também há o Castelo de Shuri, que é o palácio do Reino de Ryukyu que prosperou por cerca de 450 anos a partir do final do século XIV. O castelo é iluminado todas as noites, do pôr do sol à meia-noite.Para experimentar a cultura tradicional de Okinawa, o ponto é RyukyuMura. Há muitas atividades para desfrutar, como fazer um cão-leão à mão ou assistir à tradicional dança folclórica de Okinawa de Eisa.Para fazer compras, há o Okinawa Outlet Mall Ashibinaa. O shopping possui mais de 100 lojas de tudo, desde marcas famosas a roupas casuais e esportivas. Existem também lojas de mercadorias em geral e lojas que vendem lembranças de Okinawa, por exemplo.A companhia aérea ainda destaca que uma parte essencial para desfrutar de uma viagem a Okinawa é a culinária local, como o macarrão soba de Okinawa. Existem mais de 300 restaurantes de soba de Okinawa na prefeitura, cada um com seu próprio sabor distinto. Goya champuru (cabaça amarga frita) e arroz temperado Jushi são pratos caseiros típicos do local.Para esta jornada de experiências, segundo reporta o Simple Flying, no dia 30 de outubro, um sábado, a ANA usará seu A380 de matrícula JA381A, pintado com a tartaruga de cor azul, para transportar passageiros do Aeroporto Narita, em Tóquio, até o Aeroporto Miyako Shimojishima, em Naha, capital da prefeitura de Okinawa.Mas a operadora observa que um mínimo de 250 pessoas precisarão fazer reservas para que a viagem prossiga, e a aprovação do governo para os voos ainda não foi concedida, de modo que as rotas e os serviços de bordo podem mudar dependendo da evolução da pandemia, do clima e outras circunstâncias.A partida em Narita está agendada para as 11h, com chegada em Okinawa às 14h15, em um voo de cerca de 1.150 milhas (1.850 quilômetros).Os passageiros serão hospedados por duas noites, espalhados por Okinawa (o local da estadia dos passageiros depende de qual classe eles estarão sentados no A380, ou seja, de qual valor pretendem desembolsar pelo pacote do passeio).No domingo, 31 de outubro, haverá também uma excursão detalhada opcional pelo Aribus A380 enquanto ele estiver estacionado no Aeroporto Miyako Shimojishima. Ao contrário dos voos reais, onde as cabines premium permanecem fora do alcance dos passageiros da cabine principal, os viajantes podem percorrer o avião todo nesta excursão.Então, na tarde de segunda-feira, 1º de novembro, o grande avião voltará para Narita partindo às 15h.ExploreFique ConectadoEntre em ContatoCopyright © AEROIN - 2010 - 2020 - Todos os Direitos Reservados", "site": "aeroin"},{"link": "https://www.aeroin.net/tripulantes-da-american-e-united-sem-unem-em-belissima-homenagem-aos-seus-colegas/", "titulo": "Tripulantes da American e United se unem em belíssima homenagem aos seus colegas", "categoria": "Empresas Aéreas", "autor": "Carlos Martins", "data": "11 de setembro de 2021", "texto": "Em um espírito de União, as concorrentes American Airlines e United Airlines ficaram lado a lado para homenagear os funcionários e passageiros que morreram no dia 11 de setembro de 2001. As empresas rivais terão, pela primeira vez em sua história, parte do seu uniforme igual, mais exatamente um pin que sera utilizado por todos os empregados das duas empresas neste mês.No ataque terrorista da Al-Qaeda, quatro aviões, dois de cada empresa, dos modelos Boeing 757 e 767, foram sequestrados, sendo que dois atingiram as torres gêmeas em Nova Iorque, um o Pentágono e o último tinha como alvo a Casa Branca, mas acabou caindo em área inabitada da Pensilvânia, após reação dos passageiros contra os terroristas. Nos aviões faleceram 246 pessoas entre tripulantes e funcionários, sem contar as vidas dos terroristas. O pin tem o desenho de quatro aviões, além da data do atentado (9/11, no formato americano) e o distintivo de 20 anos do ataque, confira:", "site": "aeroin"},{"link": "https://www.aeroin.net/airlink-atualiza-solucao-para-manutencao-do-motor-de-jatos-embraer/", "titulo": "Airlink atualiza solução para manutenção do motor de jatos Embraer", "categoria": "Empresas Aéreas", "autor": "Carlos Ferreira", "data": "12 de setembro de 2021", "texto": "A Rolls-Royce e a Airlink assinaram um contrato de serviço TotalCare® para os motores AE3007 que impulsionam a frota de Embraer ERJ-135 da companhia aérea sul-africana. O acordo, que cobre 28 aeronaves, é uma extensão ao existente, dando continuidade ao esforço da companhia aérea para maximizar a disponibilidade de aeronaves.O CEO da Airlink, Rodger Foster, disse: “a Airlink e a Rolls-Royce trabalharam lado a lado desde a introdução do ERJ-135 em nossa frota em maio de 2001. Operamos 28 ERJ com um pool de 64 motores AE3007. Estamos orgulhosos da confiabilidade fenomenal que alcançamos com esses motores, que sustentam o desempenho pontual da Airlink, o qual tem estado consistentemente acima de 97%. Nosso contrato de serviço TotalCare foi fundamental para o gerenciamento dos custos de manutenção do motor e para garantir a sustentabilidade econômica do modelo”.Em 2019, antes da pandemia de Covid-19, a Airlink transportava mais de 2 milhões de clientes em mais de 63.000 voos. A Airlink atualmente opera uma rede de rotas reduzidas para mais de 45 destinos em 12 países africanos, enquanto permanece atenta aos efeitos da Covid-19 e restrições de viagens associadas. A Airlink foi a companhia aérea sul-africana mais pontual em 2020; seu desempenho acumulado no ano até agosto de 2021; foram 98,1% de voos no prazo.O TotalCare é a principal cobertura de serviço do motor fornecida pela Rolls-Royce. Ele é projetado para o planejamento de manutenção preditiva, bem como para atividades de reparo e revisão para operadores de motores aeronáuticos. O TotalCare transfere os riscos de tempo de voo e de custo de manutenção de volta para a Rolls-Royce, além de oferecer monitoramento avançado da integridade do motor e aprimoramentos futuros do produto.", "site": "aeroin"},{"link": "https://www.aeroin.net/aerea-permite-que-funcionarios-nao-tomem-vacina-desde-que-fiquem-em-casa-e-sem-salario/", "titulo": "Aérea permite que funcionários não tomem vacina, desde que fiquem em casa e sem salário", "categoria": "Empresas Aéreas", "autor": "Carlos Ferreira", "data": "12 de setembro de 2021", "texto": "Obrigar funcionários a tomarem vacina é permitido por lei em vários países, incluindo nos EUA e no Brasil. Dentre as empresas aéreas, que estão na linha de frente do combate à Covid, poucas se posicionaram formalmente sobre o assunto e incluíram tal regra em suas políticas internas. Nos EUA, a United Airlines foi uma delas.A regra interna da United Airlines, no entanto, deixava explícito que haveriam exceções à regra para funcionários com restrições médicas ou isenções religiosas. A esses, a vacinação seria facultada, mediante a apresentação de documentação que comprovasse sua isenção. Acontece quem, num memorando interno lido pela imprensa americana, a empresa coloca uma regra extra. Segundo a companhia aérea, todos os funcionários isentos da vacina serão colocados em licença não-remunerada a partir de 2 de outubro, numa decisão que está gerando polêmica.A United disse que a política era necessária para proteger a segurança de clientes e funcionários após um aumento nas taxas de infecção e hospitalizações em todo o país. A companhia aérea com sede em Chicago impôs um prazo de 27 de setembro para os funcionários apresentarem comprovante de vacinação completa ou então as suas cartas de isenção. Quem não fizer nem um e nem outro, deverá sair da empresa.“Dado nosso foco na segurança e o aumento acentuado de infecções, hospitalizações e mortes por Covid, não podemos mais permitir que pessoas não vacinadas voltem ao local de trabalho até que entendamos melhor como elas podem interagir com nossos clientes e seus colegas de trabalho vacinados”, disse a empresa em um memorando aos funcionários.A companhia aérea se recusou a dizer exatamente quantos de seus funcionários foram vacinados ou quantos solicitaram a isenção por condição médica, ou crença religiosa. A “grande maioria” dos funcionários norte-americanos está vacinada, limita-se a dizer a empresa.Os funcionários que trabalham em funções de atendimento ao cliente, como comissários de bordo, pilotos e agentes de embarque, ficarão em licença prolongada até que a pandemia passe, disse a United. ExploreFique ConectadoEntre em ContatoCopyright © AEROIN - 2010 - 2020 - Todos os Direitos Reservados", "site": "aeroin"},{"link": "https://www.aeroin.net/air-pink-a-estreante-dos-jatos-embraer-treinara-online-seus-pilotos-de-erj-145/", "titulo": "Air Pink: a estreante dos jatos Embraer treinará online seus pilotos de ERJ-145", "categoria": "Empresas Aéreas", "autor": "Carlos Ferreira", "data": "12 de setembro de 2021", "texto": "A Air Pink, uma companhia aérea privada especializada em fretamentos executivos com sede em Belgrado, na Sérvia, concedeu à Avsoft International um contrato de longo prazo para treinamento de seus pilotos de jatos Embraer ERJ-145 de maneira online. A empresa recentemente adquiriu sua primeira aeronave da fabricante brasileira. A Air Pink está usando o curso online de sistemas de aeronaves ERJ145 da Avsoft para treinamento inicial e recorrente de pilotos, oferecido por meio da plataforma Avsoft AvLMS.O Gerente de Segurança da Air Pink, Mladen Simovic, expressou que a companhia aérea selecionou o curso online de sistemas de aeronaves ERJ-145 da Avsoft por entender que o curso que atende aos seus requisitos de treinamento e tem o conteúdo mais detalhado para o ERJ-145.A plataforma será usada para oferecer cursos estruturados para treinamento inicial e recorrente de pilotos, considerando as datas de vencimento das carteiras. A fornecedora usará seus recursos para administrar todos os aspectos dos cursos e resultados de exames para atender aos requisitos regulamentares.Os treinamentos mais densos e práticos da empresa serão realizados em simuladores homologados pela autoridade de aviação de seu país.", "site": "aeroin"},{"link": "https://www.aeroin.net/lojas-bemol-tem-o-primeiro-aviao-pintado-em-suas-cores-com-o-qual-cobrira-a-amazonia/", "titulo": "Lojas Bemol tem o primeiro avião pintado em suas cores, com o qual cobrirá a Amazônia", "categoria": "Empresas Aéreas", "autor": "Carlos Ferreira", "data": "13 de setembro de 2021", "texto": "Em março desse ano, repercutimos uma informação compartilhada pelo presidente da rede varejista Lojas Bemol, Denis Minev, sobre a criação de sua própria linha aérea, como um reforço para a entrega de mercadorias nas praças onde atua. Fruto de uma parceria com a Amazonaves Táxi Aéreo, os voos já vêm sendo realizados há alguns meses, mas agora a empresa dá uma cara diferente ao serviço. A empresa acaba de pintar a aeronave de matrícula PR-VCE, um versátil turboélice de carga do modelo Cessna C208 com suas tradicionais cores, como mostra a imagem acima. “Estamos nos esticando para tornar a logística na Amazônia mais rápida, mais barata e mais confiável. Eis a nova adição à frota, para levar carga entre Manaus e Porto Velho”, disse Denis Minev, presidente-executivo da empresa.Fundada em 1942 pelos irmãos Samuel, Israel e Saul Benchimol, as Lojas Bemol são um grande varejista da Amazônia Ocidental com 26 lojas físicas, farmácias, loterias e centros de distribuição em Manaus, Porto Velho, Boa Vista e Rio Branco, além de uma forte presença online através do seu e-commerce. Com 3.500 colaboradores, a empresa é, desde 1993, a maior contribuinte de ICMS do estado do Amazonas, no segmento comercial.O crescimento das vendas pela internet e a concorrência fizeram com que a empresa desse esse ousado passo, rumo à criação de sua própria empresa aérea de carga, com objetivo de transportar seus produtos para a região da Amazônia, onde a localidades muitas vezes têm difícil acesso, sendo conectadas a outros pontos apenas por avião e/ou por embarcações.", "site": "aeroin"}]