[{"link": "https://www.airway.com.br/lufthansa-anuncia-toronto-como-primeiro-destino-do-boeing-787/", "titulo": "Lufthansa anuncia Toronto como primeiro destino do Boeing 787", "categoria": "Aviação comercial", "autor": "Ricardo Meier", "data": "7 de setembro de 2021", "texto": "A Lufthansa deverá estrear o Boeing 787-9 Dreamliner no início de 2022, estimam sites de notícias alemães. A companhia aérea de bandeira tem 25 pedidos firmes pelo jato, cinco dos quais feitos em maio e que incluem unidades já produzidas para outros clientes.São esses cinco 787 que deverão ser entregues a partir do final de 2021 e que estariam sendo reconfigurados para os padrões da Lufthansa, o que inclui uma nova cabine de passageiros que será usada também no 777X.A estreia do Dreamliner na Lufthansa foi confirmada nesta terça-feira, 7. Será a cidade de Toronto, no Canadá, mas é bastante provável que os primeiros aviões realizem voos de curta distância para familiarizar pilotos, comissários e pessoal de solo.Vale lembrar que a encomenda do Boeing 787 inclui também outras companhias aéreas do grupo Lufthansa como a Swiss e a Austrian Airlines.Por essa razão, a companhia alemã só deverá colocar o novo widebody em serviço quando tiver ao menos dois jatos recebidos, a fim de contar com uma margem para possíveis problemas operacionais.O plano da Lufthansa, no entanto, poderá ser afetado pelos problemas de qualidade que o 787 vem enfrentando. A FAA, regulador de aviação civil dos EUA, barrou as entregas do Dreamliner enquanto a Boeing não comprovar que essas aeronaves tiveram seus problemas corrigidos em aspectos como fiação e conformidade de partes da fuselagem.Segundo fontes do The Wall Street Journal, o jato comercial não deve ter novas unidades entregues até pelo menos o final de outubro. Embora os primeiros aviões já tenham sido fabricados, é possível que eles tenham que passar por inspeções detalhadas antes de serem liberados para voo comercial.", "site": "airway"},{"link": "https://www.airway.com.br/airbus-a320-chega-a-marca-de-10-000-avioes-entregues/", "titulo": "Airbus A320 chega à marca de 10.000 aviões entregues", "categoria": "Aviação comercial", "autor": "Ricardo Meier", "data": "8 de setembro de 2021", "texto": "E o A320 entrou para a casa dos cinco dígitos. A família de jatos comerciais de corredor único da Airbus passou da marca de 10.000 aviões entregues no final de agosto. Segundo dados da fabricante, até o mês passado 10.004 aeronaves haviam sido enviadas aos clientes, incluindo na conta todas as versões, do pequenino A318 ao A321neo, o maior e mais capaz deles.O marco ainda não mereceu nenhuma comemoração da Airbus até o momento, mas foi notado pelo site Flight Global nesta terça-feira (7). Segundo ele, a aeronave “10.000” pode ter sido um A320neo entregue para a China Eastern Airlines ou para a indiana IndiGo, ou ainda um A321neo da Gulf Air, todos eles que deixaram as instalações da fabricante entre os dias 30 e 31 de agosto.De acordo com o relatório mensal da fabricante europeia, haviam sido entregues até o mês passado os seguintes modelos da família:A Airbus havia despachado a aeronave “número de série 10.000”, um A321neo para a MEA, no ano passado, mas com os problemas causados pela pandemia muitas unidades acabaram sendo mantidas estocadas até uma melhora no cenário.Fato é que a marca das 10 mil entregas é impressionante afinal o A320 estreou há pouco mais de 33 anos – em abril de 1988 a Air France colocou a primeira unidade em serviço.Como comparação, a Boeing levou 50 anos para chegar ao 737 número 10.000, entregue para a Southwest Airlines (maior cliente do modelo) em março de 2018.Desde então, o jato comercial mais popular do mundo vem passando por vários problemas que culminaram com o aterramento por quase dois anos. Embora ainda detenha uma carteira de pedidos elevada e algumas centenas de aeronaves produzidas e não entregues, o 737 perdeu terreno para seu rival durante esse período.Graças ao casamento perfeito entre as melhorias técnicas e os novos motores turbofan, o A320neo tem tomado a dianteira em matéria de encomendas, sobretudo graças ao A321XLR, uma espécie de “matador” de widebodies da Airbus, por conta do grande alcance e capacidade de passageiros.Com ele, a famíia A320 deverá superar a quantidade de 737 entregues dentro de pouco tempo, mostrando como um projeto mais novo pode fazer a diferença no longo prazo.", "site": "airway"},{"link": "https://www.airway.com.br/latam-retomara-voos-para-lima-no-peru-em-outubro/", "titulo": "LATAM retomará voos para Lima, no Peru, em outubro", "categoria": "Aviação comercial", "autor": "Ricardo Meier", "data": "9 de setembro de 2021", "texto": "A LATAM anunciou nesta quarta-feira (8) a volta dos voos diários entre São Paulo (Guarulhos) e Lima, no Peru. Operada por jatos Airbus A320, a rota será retomada em outubro, informou a empresa.Segundo a companhia aérea, a reprogramação dos voos foi possível graças à abertura do país sul-americano a turistas estrangeiros após um longo bloqueio causado pela pandemia do Covid-19.Os A320 usados no voos são configurados com 168 assentos em duas classe, a econômica (156 lugares) e a econômica premium (12 poltronas).“Com o avanço da vacinação e a flexibilização de regras para viagens ao exterior, os brasileiros estão cada vez mais confiantes para programar suas viagens. Encaramos esse movimento com muito otimismo e importante para a recuperação dos voos internacionais. Antes da pandemia, voávamos para 26 destinos no exterior e a expectativa é retomar com mais força essas operações. Vale destacar que Lima é um dos principais hubs da LATAM e um destino altamente turístico”, explicou Diogo Elias, diretor de Vendas e Marketing da LATAM Brasil.Após expandir sua malha internacional em resposta ao fim das restrições a viagens de vários países, a LATAM afirmou ter notado uma grande procura por passagens para os 13 destinos no exterior que ela opera atualmente.Países como Espanha e Portugal tiveram um aumento de 200% e 300% respectivamente nas consultas por voos 24 horas após o anúncio do fom das restrições aos brasileiros.", "site": "airway"},{"link": "https://www.airway.com.br/com-estreia-internacional-do-e195-e2-azul-voltara-a-voar-para-o-uruguai/", "titulo": "Com estreia internacional do E195-E2, Azul voltará a voar para o Uruguai", "categoria": "Aviação comercial", "autor": "Ricardo Meier", "data": "10 de setembro de 2021", "texto": "A Azul confirmou nesta quinta-feira (9) a volta dos voos entre o Brasil e Uruguai, marcando também a retomada da malha sul-americana da companhia aérea. Além do anúncio dos voos para Montevidéu e Punta Del Este, a empresa também revelou que colocará o novo jato da Embraer E195-E2 em suas primeiras rotas internacionais.As vendas de bilhetes para esses destinos a partir de Porto Alegre e Campinas tiveram início nesta semana, mas os voos só serão retomados a partir de 10 de novembro. O primeiro destino será a capital uruguaia a partir do Rio Grande do Sul com quatro frequências semanais.No dia 20 de dezembro, o voo Porto Alegre-Montevidéu passará a ser diário enquanto a Azul também reativará a rota partindo do Aeroporto Salgado Filho e Punta del Este, com três voos semanais. Interessante observar que a companhia tornará esse voo sazonal em regular a partir de 30 de janeiro do ano que vem, porém, com duas frequências semanais.Os voos a partir de Viracopos serão reiniciados perto do Natal. Em 23 de dezembro, a Azul passará a realizar dois voos semanais para o balnéario de Punta del Este e que estão previstos até pelo menos 30 de janeiro de 2022.São esses dois voos que marcarão a estreia do jato E195-E2 em rotas internacionais da Azul. A maior aeronave comercial já fabricada pela Embraer, com 136 assentos, até então tem realizado apenas voos domésticos na empresa. Atualmente, a companhia é a maior operadora mundial da versão, com nove unidades.“Montevidéu e Punta del Este representam a nossa retomada ao mercado internacional da América do Sul, que é sempre muito buscado por clientes de todas as regiões do país, especialmente do Rio Grande do Sul“, explicou Vitor Silva, gerente de Planejamento de Malha da Azul.A Azul também operava para a Argentina e tem planos de estrear no Chile.", "site": "airway"},{"link": "https://www.airway.com.br/latam-solicita-mais-prazo-para-apresentar-plano-de-reorganizacao-nos-eua/", "titulo": "LATAM solicita mais prazo para apresentar plano de reorganização nos EUA", "categoria": "Aviação comercial", "autor": "Ricardo Meier", "data": "10 de setembro de 2021", "texto": "A LATAM solicitou a terceira postergação da data de apresentação do plano de reorganização financeira destinado a fazê-la deixar a recuperação judicial estabelecida numa corte de Nova York, nos EUA, no ano passado.Antes previsto para o próximo dia 15, agora o prazo foi remarcado para 15 de outubro. A aprovação do plano foi transferiada de 8 de novembro para 15 de dezembro. Originalmente, o plano deveria ter sido apresentado em 29 de janeiro, mas a LATAM acabou pedindo mais tempo para negociar com seus credores.As datas-limites servem como uma proteção para que a companhia aérea possa chegar a um acordo capaz de ser aceito e assim evitar ofertas externas, como a pretendida pela rival Azul. Se os credores não ficam satisfeitos com os termos da proposta da LATAM em tese podem apresentar planos alternativos.Apesar disso, a empresa chilena afirmou estar em condições positivas para sair do “Capítulo 11”, como é chamado o processo de recuperação judicial dos EUA. Ela revelou ter em 31 de julho US$ 1,1 bilhão em caixa além de US$ 800 milhões disponíveis de um empréstimo feito pelos sócios, mas não utilizado ainda.A LATAM também afirmou ter recebido várias sondagens de grupos interessados em financiar sua recuperação após compartilhar suas perspectivas financeiras para os próximos anos, com volumes acima de US$ 5 bilhões cada. A companhia aérea prevê recuperar a rentabilidade aos níveis de 2019 até 2026.O otimismo vem do crescimento da demanda doméstica na maior parte dos mercados em que atua, inclusive o Brasil. Apenas a malha internacional, que era um dos pontos fortes da empresa, segue bem abaixo dos níveis pré-pandemia, por conta das restrições de viagem.A empresa revelou ainda ter economizado cerca de US$ 900 milhões por ano, graças à transformação digital, renegociação com fornecedores e reestruturação da frota.“Apesar da crise dramática que enfrentamos, aproveitamos ao máximo a nossa reestruturação, não apenas nos tornando substancialmente mais eficientes, mas também consolidando uma proposta de valor melhor para os clientes, o que tem sido reforçado pelo grande interesse que recebemos em conceder financiamento de saída”, disse Roberto Alvo, CEO da LATAM Airlines.Alvo respondeu a uma questão sobre o assédio da Azul à divisão brasileira em conferência nesta sexta-feira. “O interesse da Azul é se defender, mas estamos tranquilos, não temos intenção nenhuma de vender unidades de negócios”, garantiu.", "site": "airway"},{"link": "https://www.airway.com.br/emirates-ensaia-volta-do-airbus-a380-ao-brasil-a-partir-de-novembro/", "titulo": "Emirates ensaia volta do Airbus A380 ao Brasil a partir de novembro", "categoria": "Aviação comercial", "autor": "Ricardo Meier", "data": "12 de setembro de 2021", "texto": "A Emirates Airline deve retomar os voos com o Airbus A380 para São Paulo (Guarulhos) a partir de novembro. O maior jato de passageiros do mundo deixou de operar no Brasil desde o começo da pandemia no ano passado por conta das restrições de deslocamento.O site da empresa já mostra o jato de dois andares no lugar do Boeing 777-300ER em voos do dia 1º de novembro em diante. No sistema da ANAC (Agência Nacional de Aviação Civil), a aeronave também consta programada nos voos EK261 e EK262 com destino a Dubai.Com 515 assentos em três classes de serviço, o A380 leva cerca de 160 passageiros a mais que o 777, ou seja, ampliará a oferta de lugares na rota em mais de 45%. A Emirates havia anunciado o retorno do voo diário entre São Paulo e Dubai a partir de outubro, além de ter ampliado as frequências semanais em setembro para seis voos.Não se trata da primeira vez que a maior cliente do jato da Airbus anuncia o retorno do A380 ao Brasil. No ano passado, a Emirates chegou a programar o avião nos voos para São Paulo em janeiro, mas cancelou a mudança dias depois.Com a redução nas restrições de viagem para turistas brasileiros em vários países, a demanda reprimida tem feito as projeções de tráfego aéreo crescerem de forma significativa.A Emirates tem reintroduzido o A380 em vários de seus destinos. Em outubro, a empresa espera atender 17 aeroportos com o avião gigante, mas já anunciou que Joanesburgo, na África do Sul entrará para o rol de cidades que o receberão dentro de algumas semanas.Maior cliente do A380, a Emirates está prestes a concluir o recebimento da sua encomenda, restando três aeronaves pendentes de entrega. Eles chegarão à Dubai até novembro, quando a companhia espera ter uma frota de 118 unidades operacionais. Esse site utiliza o Akismet para reduzir spam. Aprenda como seus dados de comentários são processados.Para desespero dos ecoterroristas, comunistas verdes e dos doendes.", "site": "airway"},{"link": "https://www.airway.com.br/breeze-airways-revela-primeiro-airbus-a220-300/", "titulo": "Breeze Airways revela primeiro Airbus A220-300", "categoria": "Aviação comercial", "autor": "Ricardo Meier", "data": "13 de setembro de 2021", "texto": "A Breeze Airways, companhia aérea de baixo custo lançada por David Neeleman, revelou nesta segunda-feira (13) seu primeiro Airbus A220-300. A aeronave, número de série 55128, deixou a cabine de pintura dias atrás e está sendo concluída nas instalações de Mobile, no Alabama (EUA), informou a Airbus.O primeiro A220 da empresa tem previsão de entrega durante o quarto trimestre, dando o pontapé inicial ao recebimento de uma aeronave por mês que deve durar até 2028.A Airbus também confirmou que a Breeze ampliou seu pedido em 20 aeronaves, elevando o total de A220 para 80 unidades, uma informação que já circulava há meses, mas sem ser reconhecida por nenhuma das duas empresas. Os primeiros voos da Breeze com o A220 ocorrerão a partir do segundo trimestre de 2022.Após estrear seus voos em maio, a Breeze tem atualmente uma frota de 13 E-Jets (10 E190 e três E195), operados por meio de leasing. As aeronaves usadas foram trazidas da Air Canada e da Azul, companhia aérea ‘irmã’ da Breeze.Os aviões da Embraer são utilizados em voos diretos entre de cidades de pequeno e médio porte em distâncias curtas. Com a introdução do A220-300, que possui maior capacidade de passageiros e autonomia, a Breeze dará início a voos costa a costa nos EUA.A nova empreitada de Neeleman aposta numa combinação de rotas sem concorrência das grandes companhias aéreas com preços acessíveis e diversas opções de personalização dos bilhetes adquiridos pelos seus passageiros. A maior parte dos serviços é feita por meio de um aplicativo, evitando a necessidade de interação humana.Esse site utiliza o Akismet para reduzir spam. Aprenda como seus dados de comentários são processados.", "site": "airway"},{"link": "https://www.airway.com.br/latam-brasil-confirma-estreia-do-787-dreamliner-em-setembro/", "titulo": "LATAM confirma estreia do 787 Dreamliner na divisão brasileira", "categoria": "Aviação comercial", "autor": "Ricardo Meier", "data": "13 de setembro de 2021", "texto": "A LATAM Brasil confirmou nesta segunda-feira (13) o início da operação do Boeing 787 Dreamliner em sua frota. A divisão brasileira contará com quatros aeronaves oriundas da matriz no Chile, a primeira delas, prefixo PS-LAA, que já está em Guarulhos sendo preparada pela empresa.A aeronave realizará voos de certificação junto à ANAC a partir do dia 27 deste mês. A estreia está prevista para ocorrer na segunda quinzena de dezembro, na rota entre São Paulo e Madri. Segundo a Latam, os 787 serão usados com prioridade em voos de longa distância, especialmente para a Europa.A adoção do Boeing 787 no Brasil permitirá uma redução de 50% nos custos de treinamento e serviços associados como manutenção, disse a empresa, que afirmou ainda que aproveitará 200 pilotos e 900 comissários de bordo do 777 para a operação do novo avião.“A decisão de colocar em operação no Brasil um modelo que já era utilizado pelo Grupo vem para gerar mais eficiência para as operações internacionais, que terão agora uma única frota – a  da família Boeing, com os 767, 777 e 787. Isso vai deixar a companhia mais competitiva para a volta desse mercado”, disse Jerome Cadier, CEO da LATAM Brasil.As aeronaves cobrirão parte da lacuna deixada com o Airbus A350-900, um jato de grande eficiência também, mas com capacidade maior. A Latam desistiu de operá-lo de forma a simplificar a frota de aviões de longo curso.A vinda dos 787 do Chile foi possível graças ao acordo entre a ANAC (Agência Nacional de Aviação Civil) do Brasil e o DGAC (Dirección General de Aviación Civil) do Chile, que possibilitou o intercâmbio de aeronaves de um mesmo grupo, desde que sejam operadas em território com pilotos nacionais daquela localidade.Nota do editor: o texto informava erroneamente que o Boeing 787 realizaria voos comerciais a partir de setembro, em voos nacionais.Esse site utiliza o Akismet para reduzir spam. Aprenda como seus dados de comentários são processados.Faltou dizer se são aeronaves 787-8 ou, 787-9", "site": "airway"},{"link": "https://www.airway.com.br/gol-anuncia-nova-rota-entre-sao-paulo-e-bonito-ms/", "titulo": "Gol anuncia nova rota entre São Paulo e Bonito (MS)", "categoria": "Aviação comercial", "autor": "Leo Alves", "data": "14 de setembro de 2021", "texto": "A Gol anunciou uma nova rota para um dos principais destinos turísticos do Brasil. A partir de dezembro, a companhia aérea vai realizar voos diretos entre São Paulo e Bonito, no Mato Grosso do Sul (MS). Eles serão operados pelo Boeing 737-700, com capacidade para até 138 passageiros.Serão duas frequências semanais, sempre às quintas e aos domingos, com voos sem escalas. Em São Paulo, o aeroporto escolhido foi o de Congonhas. As partidas serão às 12h40, com chegada a Bonito prevista para às 13h40.Já o Aeroporto Regional de Bonito terá as partidas marcadas para às 14h20, com a chegada na capital paulista prevista para às 17h10.Presidente da Gol, Paulo Kakinoff celebrou o início da nova rota de sua empresa aérea. “Como a maior companhia doméstica do País, a Gol aposta na expansão regional à medida que vivencia o retorno gradual e consciente das viagens, resultado do avanço da vacinação e da confiança dos clientes, colaboradores e parceiros nos nossos protocolos de segurança e saúde. Fechar o ano de 2021 com novas operações em um destino prestigiado, como Bonito, será um presente a quem escolhe a Gol para voar e para o Brasil“, disse.Com os voos para Bonito, a Gol passa a ter três bases no estado do Mato Grosso do Sul. A capital Campo Grande e Dourados são as demais, embora esta segunda esteja temporariamente suspensa por conta das obras no aeroporto local.A Gol já disponibiliza os bilhetes para o novo destino em seus canais de vendas.Esse site utiliza o Akismet para reduzir spam. Aprenda como seus dados de comentários são processados.", "site": "airway"},{"link": "https://www.airway.com.br/primeiro-jato-c919-de-producao-esta-perto-da-montagem-final/", "titulo": "Primeiro jato C919 de produção está perto da montagem final", "categoria": "Aviação comercial", "autor": "Ricardo Meier", "data": "14 de setembro de 2021", "texto": "O primeiro jato comercial C919 de produção em série está prestes a entrar na linha de montagem final, afirmou a CAAC (Civil Aviation Administration of China). Uma imagem da aeronave na linha de produção foi compartilhada em redes sociais chinesas.Produzido pela estatal COMAC, o C919 é a aeronave comercial mais avançada já desenvolvida na China, mas sofreu longos atrasos em seu cronograma.O primeiro C919 de série deverá ser entregue à China Eastern Airlines, que possui cinco aeronaves encomendadas. O jato deverá estrear na subsidiária OTT Airlines. A previsão é que o jato fique pronto até o final do ano, quando espera-se pela certificação local pela CAAC.O regulador chinês também afirmou ter aprovado ajustes nos planos de produção atuais para permitir a montagem em série da aeronave num ritmo mais elevado.Com um projeto semelhante ao Airbus A320, o C919 pode transportar até 168 passageiros em distâncias de até 5.500 km. É um desempenho inferior aos concorrentes ocidentais, porém, a COMAC conta com a ajuda do governo comunista para angariar centenas de pedidos – segundo a fabricantes, existem 815 pedidos do C919, de 28 clientes, quase todos chineses.O C919 não utiliza materiais compostos como seu rival russo, o MC-21, o que o torna em tese mais pesado. A variante inicial é equipada com os turbofans Leap-1, da CFM, mas a China já desenvolve um motor local e que deve responder pela maior parte das aeronaves a serem fabricadas.Juntamente com o jato regional ARJ21 e o widebody sino-russo CR929, o C919 faz parte de um esforço do país para reduzir a dependência de aviões da Boeing e Airbus.Esse site utiliza o Akismet para reduzir spam. Aprenda como seus dados de comentários são processados.", "site": "airway"},{"link": "https://www.airway.com.br/primeiro-c-130j-hercules-com-as-cores-da-luftwaffe-e-apresentado/", "titulo": "Primeiro C-130J Hercules com as cores da Luftwaffe é apresentado", "categoria": "Aviação militar", "autor": "Ricardo Meier", "data": "23 de agosto de 2021", "texto": "A Lockheed Martin apresentou o primeiro C-130J Hercules com as cores da Luftwaffe na semana passada. A aeronave faz parte de uma encomenda de seis turboélices, dos quais três são do modelo KC-130J, com capacidade de realizar reabastecimento aéreo em aviões e helicópteros.O acordo foi fechado por meio do programa FMS (Foreign Militar Sales ou Vendas Militares para o Estrangeiro) com o governo dos EUA e assinado em 2018 após a Alemanha estabelecer uma cooperação com a França para a criação de um esquadrão conjunto, baseado em Evreux.Os franceses já haviam acertado com os EUA a compra de quatro C-130J (dois deles KC-130J) que começaram a ser entregues em janeiro de 2018.Os 10 turboélices Super Hercules irão substituir os antigos C-160 Transall que estão sendo desativados.O acordo entre Alemanha e França foi um duro golpe para a Airbus, que considerava o A400M suficientemente capaz de substituir os Transall. No entanto, a aeronave de maior porte não se mostrou eficiente em algumas missões esperadas pelos seus clientes, como o reabastecimento aéreo de helicópteros.A despeito de a Airbus negar os problemas, os dois países consideraram o C-130J mais indicado a operar em pistas menores e despreparadas em alguns cenários como a África.O A400M também não teria se mostrado suficientemente capaz de executar missões especiais e que exigem maior agilidade da aeronave. O Força Aérea britânica, por exemplo, embora seja operadora do avião da Airbus, decidiu manter um número significativo de Super Hercules para esse fim.O primeiro C-130J da Luftwaffe deverá ser entregue em 2022 e os demais aviões até 2023. França e Alemanha esperam atingir a capacidade operacional plena do esquadrão em 2024.Confessam descaradamente que se preparam para invadir países do Terceiro Mundo como parte da sua “normalidade”.", "site": "airway"},{"link": "https://www.airway.com.br/prototipos-do-bombardeiro-stealth-pak-da-estao-em-montagem-diz-ministro-russo/", "titulo": "Protótipos do bombardeiro stealth PAK DA estão em montagem, diz ministro russo", "categoria": "Aviação militar", "autor": "Ricardo Meier", "data": "24 de agosto de 2021", "texto": "O PAK DA, primeiro bombardeiro furtivo russo, já está em processo de produção dos protótipos, revelou o Ministro da Indústria e Comércio, Dennis Manturov.“A montagem agregada de protótipos está em andamento no próprio local de produção”, afirmou ele ao site Interfax em entrevista.Cogitado como uma asa voadora, a aeronave é desenvolvida pela Tupolev e deve realizar o voo inaugural entre 2025 e 2026. A entrada em serviço é prevista para o final desta década. No começo do ano, surgiram relatos que a produção já havia sido iniciada, mas sem confirmação oficial do governo.Após ser perguntado se o PAK DA seria superior ao Northrop-Grumman B-21 Raider, que está sendo desenvolvido pela Força Aérea dos EUA, Manturov afirmou que “obviamente, definimos a tarefa de criar aviões com capacidades superiores às de outros países.”O ministro do governo Putin disse que no momento o programa está na fase de transição entre a conclusão do projeto e o envio da documentação para a fábrica.O bombardeiro stealth é um dos principais projetos da Rússia e será o substituto dos antigos Tu-95, Tu-22M3 e Tu-160. Embora seja subsônico, o PAK DA terá uma capacidade de armamentos maior do que a do supersônico ‘Blackjack’, diz a imprensa do país.Manturov também fez comentários sobre o programa do Tu-160M, uma variante modernizada do bombardeiro surgido ainda na Guerra Fria. Equipado com novos motores NK-32 e aviônicos mais modernos, a aeronave da Tupolev está em testes de voo com um modelo adaptado.O primeiro Tu-160M de produção em série, no entanto, deve ser concluído em 2022, afirmou o ministro.", "site": "airway"},{"link": "https://www.airway.com.br/exercito-russo-recebera-helicopteros-ka-52m-alligator-modernizados-em-2022/", "titulo": "Exército russo receberá helicópteros Ka-52M Alligator modernizados em 2022", "categoria": "Aviação militar", "autor": "Ricardo Meier", "data": "25 de agosto de 2021", "texto": "A Russian Helicopters, estatal que reúne os helicópteros projetados pela Mil, Kamov e Kazan, anunciou durante o evento “Army 2021” um contrato com o Ministério de Defesa da Rússia para fornecimento de aeronaves Ka-52M Alligator.O helicóptero de combate e reconhecimento é uma variante aprimorada do Ka-52, hoje em uso no Exército russo. O primeiro voo do protótipo ocorreu em agosto do ano passado e a empresa testa os aperfeiçoamentos deste então.Segundo comunicado da Rostec, organização que controla a Russian Helicopters, os primeiros Ka-52M serão entregues em 2022, mas a empresa não detalhou a quantidade de aeronaves que será modernizada.“O Ka-52 é uma das melhores aeronaves de asa rotativa de ataque do mundo, mas mesmo o melhor equipamento precisa de uma modernização oportuna – ele expandirá as capacidades de combate do helicóptero”, disse Andrey Boginsky, Diretor Geral da Russian Helicopters.Segundo a Russian Helicoptes, o Ka-52M recebeu um novo pacote de aviônicos, com desempenho aprimorado. Graças a isso, o helicóptero passou a contar com um maior alcance de detecção e reconhecimento em missões noturnas.O helicóptero também pode levar novos mísseis e operar UAVs em missões. A fabricante também ampliou o raio de combate e está instalando um novo radar ativo na aeronave.O Ka-52M é baseado na variante de dois lugares Ka-52, desenvolvida pela Kamov nos anos 90. Este modelo, por sua vez, é um derivado do Ka-50, um helicóptero anti-tanque de assento único projetado nos anos 70 como um possível substituto do Mil Mi-24 na União Soviética.O voo inaugural do Ka-50 ocorreu em junho de 1982, mas a entrada em serviço só foi possível em 1995, após o fim da URSS.Como os principais helicópteros da Kamov, o Ka-52M utiliza dois rotores coaxiais que tornam a aeronave mais compacta. Uma configuração semelhante foi usada pela Sikorsky na tecnologia X2, que inclui também uma hélice de propulsão.Quando era criança e via esses helicópteros em jogos de guerra achava que eram de mentira, hoje vejo que o ser humano não tem limites quando se trata de matar seus semelhantes!!!", "site": "airway"},{"link": "https://www.airway.com.br/embraer-faz-investida-estrategica-na-hungria/", "titulo": "Embraer faz investida estratégica na Hungria", "categoria": "Aviação militar", "autor": "Ricardo Meier", "data": "27 de agosto de 2021", "texto": "Terceira cliente do jato multimissão C-390 Millennium, a Hungria entrou no radar da Embraer. A fabricante brasileira pretende se aproximar da indústria aeroespacial do país europeu a fim de potencializar novas parcerias.Para isso, a Embraer inaugurou nesta sexta-feira, 27, um escritório na capital Budapeste. A data não é uma coincidência: a empresa está na Hungria para participar do Kecskemét International Airshow 2021, evento que ocorre entre o sábado e o domingo.Não por acaso, uma aeronave KC-390 estará presente no evento, criando a oportunidade de os hungaros conhecerem o jato cargueiro militar, cuja força aérea encomendou duas unidades.“A Embraer deseja aumentar sua presença na Hungria e expandir nossa rede com expoentes de alta tecnologia húngaros e outras partes interessadas, com o objetivo de estabelecer uma cooperação bem estruturada com algumas das empresas mais qualificadas e inovadoras do país”, disse Jackson Schneider, Presidente e CEO da Embraer Defesa e Segurança.Segundo a empresa, a iniciativa faz parte de uma estratégia voltada a estabelecer novas parcerias em mercados selecionados.A aproximação com os húngaros tem contornos mais amplos. Segundo a Embraer, o escritório será a base para o desenvolvimento de projetos na Europa Central e do Leste.Como se sabe, os países da região foram por muito dependentes de tecnologia fornecida pela Rússia. No entanto, a falta de recursos fez muitos programas sofrerem enormes atrasos e dificuldades.Por conta disso, várias forças aéreas têm buscado substitutos no Ocidente. A própria Hungria conta com uma frota de caças Saab Gripen C/D sob leasing desde 2006 e que substituíram os MiG-29 fornecidos pelos russos.Outra aeronave que pode reforçar a parceria com a Hungria é o Super Tucano. Em março, o site Blog Before Flight revelou que a força aérea estaria estudando a a aquisição do avião de treinamento a fim de voltar a contar com um esquadrão após aposentar os jatos L-39 Albatros em 2009.", "site": "airway"},{"link": "https://www.airway.com.br/russia-amplia-modernizacao-do-mig-31-enquanto-pensa-em-novo-caca/", "titulo": "Rússia amplia modernização do MiG-31 enquanto pensa em novo caça", "categoria": "Aviação militar", "autor": "Ricardo Meier", "data": "31 de agosto de 2021", "texto": "Em maio deste ano o caça MiG-31 ‘Foxhound’ completou 40 anos em serviço. A aeronave fez sua estreia nas Forças de Defesa Aérea Soviética, conhecida pela sigla PVO, com a missão de substituir o MiG-25. O imenso caça de 46 toneladas é até hoje uma raridade: não há no momento nenhuma aeronave tão imensa na tarefa de defesa aérea no mundo.Por conta da sua característica única, de ser o mais veloz caça em serviço, capaz de atingir Mach 2.83, o MiG-31 é um avião sem substitutos na Rússia, ao menos por enquanto. O projeto PAK DP, também referido informalmente como MiG-41, ainda está no início de desenvolvimento e se de fato sair do papel só deverá entrar em operação no final da década.Por conta dessa situação, o Ministério da Defesa da Rússia tem investido em projetos de atualização dos aviões remanescentes, cerca de 130 caças de um total de 520 unidades que foram produzidas até 1994.Na semana passada, o governo russo anunciou dois novos contratos com a RSK MiG, envolvendo a modernização do MiG-31K, uma variante preparada para transportar o míssil hipersônico Kinzhal, e os MiG-31 convencionais, que serão atualizados para o padrão MiG-31BM.O MiG-31BM tem como diferenças um novo radar multimodo, cockpit com displays multifuncionais e a capacidade de lançar os mísseis ar-ar de longo alcance Vympel R-37, entre outras melhorias.Como ocorre com frequência, o Ministério da Defesa não detalhou a quantidade de aeronaves envolvidas na modernização. O MiG-31K contaria com dez caças operacionais enquanto a frota de MiG-31 é cotada entre 80 e 120 aeronaves, um número bastante significativo para um projeto surgido ainda durante a Guerra Fria.", "site": "airway"},{"link": "https://www.airway.com.br/cazaquistao-torna-se-cliente-do-turboelice-militar-airbus-a400m/", "titulo": "Cazaquistão torna-se cliente do turboélice militar Airbus A400M", "categoria": "Aviação militar", "autor": "Ricardo Meier", "data": "1 de setembro de 2021", "texto": "O cargueiro militar A400M tem um novo cliente, o Cazaquistão. A república localizada na Ásia encomendou dois turboélices da Airbus, anunciou a empresa nesta quarta-feira.O primeiro avião será entregue em 2024, transformando o Cazaquistão no 9º operador do A400M. A nação se juntará à Alemanha, França, Reino Unido, Espanha, Turquia, Bélgica, Malásia e Luxemburgo que somados já encomendaram 176 aeronaves.O acordo assinado com a Airbus também inclui suporte de treinamento e manutenção. A fabricante também se comprometeu a criar um centro de manutenção do turboélice C295 em futuro não definido.“O A400M se tornará a pedra angular das operações táticas e estratégicas de transporte aéreo do Cazaquistão”, disse Michael Schoellhorn, CEO da Airbus Defense and Space. “Este novo contrato de exportação traz o número total de pedidos do A400M para 176 aeronaves, um número que esperamos aumentar em um futuro próximo. Com mais de 100 aeronaves entregues e 100.000 horas de vôo em operação, o A400M provou sua capacidade, atingindo um estado de maturidade que muitos clientes potenciais estavam esperando”.A Força Aérea do Cazaquistão tem uma frota de aviões de transporte variada. O principal modelo é o Antonov An-24/26, juntamente com o C295, dos quais possui oito unidades de cada.Há também dois An-72 e um antigo quadrimotor turboélice An-12 e sua versão chinesa, o Y-8, possivelmente as aeronaves que poderão ser substituídas pelo A400M.Ao contrário de outras nações, o Cazaquistão não deve equipar seus aviões com sondas de reabastecimento aéreo.Um sonho avião militar..", "site": "airway"},{"link": "https://www.airway.com.br/boeing-vende-ultimo-747-8-para-cliente-vip/", "titulo": "Boeing vende último 747-8 para cliente VIP", "categoria": "Aviação executiva", "autor": "Thiago Vinholes", "data": "17 de março de 2021", "texto": "O portal AIN informou nesta semana que a Boeing fechou a venda do último 747-8 para um cliente VIP. Segundo a página, a aeronave foi negociada no mês passado, mas a fabricante norte-americana não revelou a identidade do comprador, nem quando o jato será concluído e entregue.A venda deste último 747 em versão executiva pode ter marcado o “fim de uma era de opulência” na aviação privada, como frisou a publicação. Conforme já anunciado pela Boeing, a produção do icônico “Jumbo” será encerrada em definitivo em 2022.Os aviões executivos da Boeing são oferecidos pela divisão Boeing Business Jets (BBJ). O catálogo inclui os modelos BBJ MAX (baseado no 737 MAX), BBJ 777, BBJ 787, BBJ 747-8 e o novo BBJ 777-8, que ainda não chegou ao mercado. A cabine VIP dessas aeronaves, no entanto, são construídas e instaladas por outros fornecedores.O AIN lembra que existem três nomes no mercado com experiência na criação de cabines executivas para o 747-8: AMAC Aerospace, Jet Aviation e Lufthansa Technik. Nenhuma das empresas, contudo, confirmou se foi contratada para equipar o último Jumbo privado.A Boeing ainda soma 13 pedidos pelo 747-8, todos eles de empresas cargueiras. Outras duas células que foram concluídas, mas que acabaram sem compradores, serão convertidas para a função de aviões presidenciais dos EUA, o famoso “Air Force One”. ", "site": "airway"},{"link": "https://www.airway.com.br/boeing-757-de-donald-trump-esta-abandonado-diz-cnn/", "titulo": "Boeing 757 de Donald Trump está abandonado, diz CNN", "categoria": "Aviação executiva", "autor": "Thiago Vinholes", "data": "23 de março de 2021", "texto": "O luxuoso jato Boeing 757 de Donald Trump aparentemente está de longe dos seus dias de glória. Uma reportagem da CNN diz que o avião executivo do ex-presidente dos EUA está “abandonado” no aeroporto New York Stewart, a cerca de 60 km da “Trump Tower”, em Nova York.Especialistas consultados pela agência americana afirmam que aeronave não voa “há meses” e no estado atual ela não pode decolar. A reportagem mostra o 757 de Trump exposto num pátio com carenagens cobertas e sugere que um dos motores foi retirado.Fontes da CNN apontaram que o custo para recuperar o jato a condição de voo pode superar cifras de “seis dígitos”, um preço que Trump não parece estar disposto a pagar neste momento.O avião do ex-presidente dos EUA, com prefixo N757AF, é um dos raros Boeing 757 convertido para uso executivo. A aeronave fabricada em 1991 foi adquirida pelas Organizações Trump em 2010 e modificada ao gosto de Donald, que incluiu uma série detalhes em ouro pela cabine. O dono anterior do jato foi o falecido Paul Allen, co-fundador da Microsoft.A agência diz que Trump pagou em torno de US$ 100 milhões pela aeronave em 2010 e que hoje ela está avaliada entre US$ 7 milhões e US$ 10 milhões. A reportagem cita ainda as dificuldades de manter um Boeing 757 devido a falta de peças e o alto custo operacional, estimado em torno de US$ 15.000 por hora de voo.Sem contar com os Boeing 747-400 “Air Force One” desde o fim de seu mandado nos EUA, Donald Trump agora pode abrir mão do “Trump Force One, como ele mesmo chamava seu luxuoso 757.O ex-presidente americano, porém, não está a pé: ele ainda possui um jato executivo Cessna 750 Citation X, para oito passageiros (o Boeing 757 leva 43 ocupantes). De acordo com a CNN, a aeronave frequenta com alguma regularidade os aeroportos de Palm Beach e Nova York.O chamativo Boeing 757 com o nome de Trump estampado na fuselagem foi uma figura frequente nos comícios de Donald em sua campanha presidencial de 2016. Num único dia, a aeronave com a comitiva do Partido Republicano visitava diferentes cidades nos EUA e servia como cenário de fundo nos eventos realizados em aeroportos.Hoje aterrado e exposto as intempéries do clima de Nova York (que inclui muita chuva e neve), o Trump Force One pode desvalorizar ainda mais enquanto segue com o futuro indefinido. Em tempo, quem se arriscaria em comprar o Boeing 757 de Donald Trump?Veja mais: Conheça a frota de aeronaves executivas de Donald Trump ", "site": "airway"},{"link": "https://www.airway.com.br/jatos-executivos-da-embraer-podem-ser-adaptados-para-transportar-vacinas/", "titulo": "Jatos executivos da Embraer podem ser adaptados para transportar vacinas", "categoria": "Aviação executiva", "autor": "Thiago Vinholes", "data": "8 de abril de 2021", "texto": "Em mais uma ação no combate à pandemia, a Embraer elaborou orientações técnicas para auxiliar clientes em como adaptar seus jatos executivos para transportar vacinas contra a Covid-19.“A Embraer está profundamente comprometida no combate à Covid-19, fornecendo informações técnicas para clientes de diversos segmentos, sempre com o principal objetivo de auxiliar e melhorar as operações,” disse Sérgio Cunha, Diretor de Serviços Técnicos & Suporte a Produtos da Embraer. “Estas informações técnicas irão auxiliar os clientes a desenvolver procedimentos para o transporte de uma grande quantidade de vacinas contra a Covid-19.”A Embraer afirma ter realizado testes e simulações para definir as características e requisitos de carga em relação às especificações técnicas para o transporte das vacinas, considerando as diferenças entre cada aeronave. O transporte destes imunizantes requer temperaturas baixas, as quais são alcançadas com o uso de gelo seco.Os documentos incluem orientações para os modelos: Phenom 100, Phenom 300, Legacy 450, Legacy 500, Praetor 500, Praetor 600, Legacy 600, Legacy 650 e Lineage 1000. Segundo a Embraer, há mais de 1.400 desses jatos em operação em mais de 70 países.Nos últimos meses, a divisão de suporte da Embraer criou algumas soluções para auxiliar seus clientes durante a pandemia.Nesse período, a empresa desenvolveu adaptações para o transporte de cargas na cabine de aviões de passageiros e divulgou um Boletim de Serviço para a instalação de filtros HEPA nos jatos ERJ-145. Recentemente, a Embraer divulgou orientações para aplicação de luzes UV-C para higienização do cockpit, assim como desinfetantes de longa duração para o interior das aeronaves.A Embraer Serviços & Suporte também ajudou os operadores a definir os requisitos para o transporte das vacinas contra a Covid-19. Os imunizantes devem ser transportados em temperaturas muito baixas, que só podem ser mantidas com a utilização de gelo seco.As orientações incluem informações como, por exemplo, a forma como os operadores devem carregar e descarregar a carga das aeronaves. Dependendo da configuração, um avião da Embraer pode transportar mais de cem mil vacinas.Outras soluções anunciadas pela Embraer recentemente foram a aprovação do uso de MicroShield360 e Bacoban, produtos desinfetantes que impedem o crescimento de microrganismos, vírus e bactérias em superfícies na cabine das aeronaves.Contribuindo além de sua cadeia de produtos, a fabricante colaborou na criação do ATMUS, um sistema portátil de controle biológico para leitos regulares em hospitais, em parceira com Enebras e a Sociedade Beneficente Israelita Brasileira Albert Einstein.Veja mais: Conheça as variadas divisões da Embraer", "site": "airway"},{"link": "https://www.airway.com.br/prototipo-do-hondajet-vira-peca-de-museu-no-japao/", "titulo": "Protótipo do HondaJet vira peça de museu no Japão", "categoria": "Aviação executiva", "autor": "Thiago Vinholes", "data": "12 de abril de 2021", "texto": "Fechado há cinco meses para uma reforma, o Museu de Aviação e Ciência de Misawa, na prefeitura de Aomori, no Japão, será reaberto no próximo dia 20 de abril com uma importante novidade no acervo: o local é agora é casa do primeiro protótipo do jato executivo HondaJet.O jato enviado ao museu é um protótipo de prova de conceito, que voou pela primeira vez em 3 de dezembro de 2003. O modelo foi fundamental nos testes dos motores turbofans HF118, projetado e construído pela própria Honda e que são montados numa configuração incomum sobre as asas. O último voo da aeronave em questão foi realizado em 2013.“É um grande prazer ter a prova de conceito da HondaJet em exibição permanente no Museu de Aviação e Ciência de Misawa no Japão”, disse o presidente e CEO da Honda Aircraft, Michimasa Fujino. “Com esta aeronave, provamos a configuração inovadora do suporte de motor sobre as asas e outras tecnologias avançadas exclusivas do HondaJet. Esperamos que muitas pessoas visitem o museu e vejam o HondaJet pessoalmente e desejamos que a história do HondaJet possa inspirar a próxima geração de projetistas de aeronaves.”Disponível no mercado desde 2015, o HondaJet vem despontando como um dos maiores sucessos da aviação executiva. O avião japonês foi o jato leve mais vendido do mundo em 2020, liderando o segmento pelo quarto ano consecutivo. Atualmente, mais de 170 unidades da aeronave estão em operação no mundo todo, incluindo quatro aparelhos no Brasil.", "site": "airway"},{"link": "https://www.airway.com.br/beechcraft-celebra-os-75-anos-do-bonanza-com-versao-especial/", "titulo": "Beechcraft celebra os 75 anos do Bonanza com versão especial", "categoria": "Aviação executiva", "autor": "Thiago Vinholes", "data": "14 de abril de 2021", "texto": "O grupo Textron, controlador da marca Beechcraft Aircraft, anunciou nesta semana o lançamento do Beechcraft Bonanza G36, edição especial que celebra o 75º aniversário da aeronave. O clássico monomotor fabricado nos EUA é o avião mais antigo do mundo que permanece em produção, com mais de 18 mil unidades entregues desde 1947.A edição comemorativa, com interior personalizado e pintura na cor azul, é inspirada em Olive Ann Beech, empresária norte-americana co-fundadora da Beechcraft. Segundo o fabricante, as encomendas do Bonanza G36 já podem ser realizadas e as entregas estão previstas para 2022.“A fórmula para a longevidade do Bonanza envolve um estilo e utilidade para qualquer idade, com uma legião apaixonada de proprietários e aspirantes a proprietários, com um compromisso de sete décadas por parte dos engenheiros da empresa em refinar e atualizar continuamente os recursos para atender às necessidades do cliente, de tecnologia, regulatórias e ambientais”, explica Lannie O’Bannion, vice-presidente sênior de Vendas Globais e Operações de Voo da Textron.“O modelo retrô da nossa edição especial do 75º aniversário Bonanza é uma homenagem à força, visão, liderança e estilo da senhora Beech”, disse O’Bannion. “A combinação de cores do interior é inspirada nas tendências dos anos 1950, quando a senhora Beech assumiu a liderança da empresa.”Olive Ann tornou-se presidente da Beechecraft em 1950 após a morte de seu marido, Walter Beech, tornando-se a primeira mulher a chefiar uma grande fabricante de aeronaves. Sua lendária carreira durou 50 anos e, quando se aposentou em 1982, ela havia desempenhado papéis importantes no crescimento da empresa de 10 para 10.000 funcionários e causou um impacto na indústria da aviação de várias maneiras.A edição especial do 75º aniversário do Beechcraft Bonanza G36 é inspirada em “Beech Blue”, uma cor personalizada que Olive Ann adotou a conselho do estilista Oleg Cassini. A cor se tornou sua marca e pode ser encontrada em tudo, desde seus ternos e móveis de escritório até a pintura de seu automóvel e interiores de aeronaves pessoais.Aqui no Brasil, o novo Bonanza G36 pode ser encomendado por meio da TAM Aviação Executiva, representante oficial das marcas do grupo Textron (que também controla a Cessna Aircraft). O preço da aeronave não foi divulgado. ", "site": "airway"},{"link": "https://www.airway.com.br/aeroporto-executivo-sao-paulo-catarina-deve-se-tornar-internacional-nesta-semana/", "titulo": "Aeroporto executivo São Paulo Catarina deve se tornar internacional nesta semana", "categoria": "Aviação executiva", "autor": "Ricardo Meier", "data": "22 de junho de 2021", "texto": "O São Paulo Catarina Aeroporto Executivo deve tornar-se o primeiro terminal aéreo privado do Brasil a receber voos internacionais ainda nesta semana.Como já era esperado, a JHSF, construtora que lançou o imenso empreendimento às margens da Rodovia Castello Branco, a 60 km da capital paulista, deve receber a autorização da Receita Federal, ANAC, Polícia Federal e outras agências na próxima quinta-feira, 24.O processo de internacionalização do aeroporto, que foi inaugurado em 2019, já era esperado há bastante tempo. Com uma pista de 2.470 metros, o Catarina é apto a receber jatos executivos de grande porte como os modelos da Gulfstream, Bombardier, Embraer e Dassault, mas sem a autorização para recebê-los direto do exterior era necessário uma escala em outro aeroporto em caso de voos internacionais.Não se trata, obviamente, da mesma situação que possui o Aeroporto de Guarulhos, por exemplo, onde os órgãos de controle do governo possuem uma estrutura fixa. No Catarina será necessário avisar a Polícia Federal, Anvisa, Receita e outros com antecedência de 24 horas para que equipes se desloquem até o local.O novo aeroporto fica próximo à cidade de São Roque e faz parte de um complexo da JHSF que inclui um outlet, além da Fazenda Boa Vista, um condomínio de luxo. A XP construirá sua nova sede no Brasil numa área próxima após anunciar que deixará a região da Faria Lima, centro financeiro de São Paulo.Segundo a construtora, o Catarina é capaz de operar 200 mil pousos e decolagens por ano. São 2 milhões de m² de área com 50 mil m² de hangares e outros 50 mil m² de pátios. A empresa pretende expandir os serviços no futuro para realizar serviços de manutenção.Graças aos equipamentos IFR instalados no ano passado, o aeroporto pode operar em qualquer tempo, ficando aberto por 24 horas.", "site": "airway"},{"link": "https://www.airway.com.br/gulfstream-entrega-ultimo-jato-executivo-g550/", "titulo": "Gulfstream entrega último jato executivo G550", "categoria": "Aviação executiva", "autor": "Ricardo Meier", "data": "3 de julho de 2021", "texto": "A Gulfstream anunciou a entrega do G550 final no dia 30 de junho. O jato executivo de longo alcance fez enorme sucesso em 18 anos de carreira, com mais de 600 unidades fabricadas, segundo a empresa dos EUA.Baseado no antecessor Gulfstream V, o G550 estreou a cabine de comando PlaneView além de ser certificado para usar Enhanced Vision System (atualmente chamado de Enhanced Flight Vision System) como um recurso padrão.Por quase duas décadas, o G550 tem superado as expectativas dos clientes”, disse Mark Burns, CEO da Gulfstream. “O G550 estabeleceu um novo padrão de desempenho e confiabilidade e continua a superar e impressionar com seus recursos abrangentes. Dada a nossa vasta frota de G550 em serviço, esperamos continuar a dar suporte a todos os clientes do G550 em todo o mundo com a ampla rede de Suporte ao Cliente da Gulfstream”.Chamado originalmente de GV-SP, o G550 foi certificado pela FAA em 2003, equipado com turbofans Rolls-Royce BR710 aprimorados. Doze anos depois, o 500º avião foi entregue pela Gulfstream.Capaz de voar 12.501 km a Mach 0.8, o G550 trouxe refinamentos aerodinâmicos que ampliaram seu alcance. Embora exiba poucas diferenças claras em relaçao ao antecessor, o jato executivo possui sete janelas ovais em vez de seis e sua porta principal foi deslocada para frente para oferecer uma cabine mais espaçosa.A Gulfstream lança em 2004 o G500, uma variante com potencial de combustível um pouco inferior. Em 2019, a empresa lançou o G600, que oferece um alcance menor, mas é mais veloz, econômico e avançado tecnicamente.", "site": "airway"},{"link": "https://www.airway.com.br/denali-deixa-de-ser-cessna-para-fazer-parte-da-linha-beechcraft/", "titulo": "Denali deixa de ser Cessna para fazer parte da linha Beechcraft", "categoria": "Aviação executiva", "autor": "Ricardo Meier", "data": "22 de julho de 2021", "texto": "A Textron Aviation anunciou na quarta-feira, 21, que o monomotor turboélice Denali passará a integrar a linha de aeronaves da Beechcraft, ao lado do King Air.Desde 2016, o novo avião executivo era parte do portfólio da Cessna, juntamente com o bimotor SkyCourier. A aeronave surgiu como um projeto da própria Textron um ano antes, então chamado de Single Engine Turboprop (SETP).A fabricante dos EUA também confirmou que o voo inaugural do Denali ocorrerá no final deste ano. Após um longo período de desenvolvimento, a aeronave teve importantes avanços nos últimos seis meses.Em julho, o motor GE Aviation Catalyst foi instalado na primeira aeronave de teste e deve realizar testes de funcionamento em agosto. A Textron tem outras dois protótipos sendo montados em Wichita (Kansas).“O Beechcraft Denali representa nossa estratégia contínua de investir em produtos limpos e atuais em ambas as marcas icônicas Beechcraft e Cessna. Os turboélices Beechcraft são conhecidos por sua versatilidade e confiabilidade, e o monomotor Denali é um complemento perfeito para esta lendária família de produtos ”, disse Ron Draper, presidente e CEO da Textron Aviation. “Os pilotos e passageiros apreciarão a aeronave por suas capacidades aprimoradas, tecnologia inovadora e conforto total para os passageiros”, completou.O Beechcraft Denali será um concorrente direto do Pilatus PC-12 oferecendo alta velocidade (528 km/h) e capacidade entre seis e nove passageiros. O alcance é de 2.963 km com um piloto e quatro passageiros.O avião tem como um dos principais diferenciais o novo motor turboélice Catalyst, mais ecológico, e capaz de fornecer 1.300 shp de potência nominal com um consumo de combustível sensivelmente menor. No entato, o motor foi a principal causa do atraso no programa, que deveria ter realizado o primeiro voo em 2019.Equipado com sistema FADEC (Full Authority Digital Engine Controlled), o motor da GE já realizou 2.300 horas de testes. A aeronave também possui uma suíte de aviônicos Garmin 3000, sistema de pressurização que mantém a cabine numa altitude equivalente a 6.000 pés, além de um teto de serviço de 30.000 pés.A Textron espera certificar o turboélice Denali até 2023.", "site": "airway"},{"link": "https://www.airway.com.br/beechcraft-denali-completa-primeiro-funcionamento-de-motor-em-solo/", "titulo": "Beechcraft Denali completa primeiro funcionamento de motor em solo", "categoria": "Aviação executiva", "autor": "Ricardo Meier", "data": "27 de agosto de 2021", "texto": "O Denali, monomotor turboélice da Beechcraft, concluiu o primeiro acionamento e funcionamento do motor Catalyst em solo nesta semana, informou a Textron Aviation.O teste ocorreu nas instalações da empresa em Wichita, Kansas, na quinta-feira, 26, quando foram avaliadas a funcionalidade do motor e do sistema de combustível.A Textron também testou os sistemas elétricos e de aviônicos do primeiro protótipo da aeronave, recentemente finalizada. A previsão da companhia é que o Denali realize seu voo inaugural no final do ano, o que significa uma antecipação no cronograma, segundo ela.“Esses testes de motor são um passo significativo em direção ao vôo inaugural do Beechcraft Denali e são uma prova da determinação e colaboração das equipes da Textron Aviation e da GE Aviation”, disse Chris Hearne, vice-presidente sênior de Engenharia.O Denali utiliza o novo motor turboélice Catalyst, desenvolvido pela GE Aviation. Foi justamente ele que causou o atraso no programa, após problemas durante seu desenvolvimento.Com 1.300 SHP de potência, o motor é mais econômico que modelos antigos e é equipado com o sistema FADEC (Full Authority Digital Engine Controlled) que monitora as condições de funcionamento em tempo real.A aeronave utiliza uma suíte de aviônicos G3000, da Garmin, que inclui um radar meteorológico de 10 polegadas, o Terrain Awareness Warning System (TAWS-B), e transponders duplos com capacidade de transmissão ADS-B.A G3000 também possui um recurso de autotrottle que faz interface com o Automatic Flight Control System (AFCS) e Flight Management System (FMS).Originalmente, o Denali seria uma aeronave pertencente à Cessna, mas a Textron decidiu associá-la à Beechcraft como parte da linha de produtos executivos que inclui o lendário King Air.O Denali será um concorrente direto para o Pilatus PC-12, um dos mais bem sucedidos monomotores executivos do mercado.A Textron tem ainda dois outros Denali em montagem além de três unidades que serão usadas para testes estáticos no solo. A previsão é que o avião seja certificado em 2023.", "site": "airway"},{"link": "https://www.airway.com.br/embraer-chega-a-1-500-jatos-executivos-entregues/", "titulo": "Embraer chega à 1.500 jatos executivos entregues", "categoria": "Aviação executiva", "autor": "Ricardo Meier", "data": "5 de setembro de 2021", "texto": "Perto de completar 20 anos desde a primeira entrega de um Legacy, a Embraer atingiu a impressionante marca de 1.500 jatos de negócios entregues na semana passada.A aeronave 1.500º é um Phenom 300E, seu modelo de maior sucesso atualmente e que é o jato leve mais vendido da categoria há nove anos.A cliente que recebeu o Phenom 300E comemorativo é a suíça Haute Aviation, que atua no fretamento, revenda e gestão de aeronaves.“É uma grande satisfação anunciar a entrega do 1.500º jato executivo da Embraer. Esta entrega histórica à Haute Aviation reflete nosso compromisso em oferecer a melhor experiência em aviação executiva”, disse Michael Amalfitano, presidente e CEO da Embraer Aviação Executiva.O Phenom 300E é uma variante aprimorada do jato original, capaz de voar por 3.724 km sem escala, o que permite que a Haute possa voar para toda a Europa.“Para a Haute Aviation, o novo Phenom 300E é o melhor produto do mercado para completar a nossa frota. Acreditamos que uma aeronave a jato bimotor irá agradar aos nossos passageiros que preferem não voar em uma aeronave monomotor, oferecendo alto desempenho sem comprometer o alcance e a capacidade de carga útil”, afirmou Catherine Tamagni, chefe de Marketing e Comunicação da Haute Aviation.Segundo a Embraer, os jatos executivos da fabricante são utilizados por 950 clientes globalmente. Em 2020, um em cada quatro jatos de pequeno e médio porte foi um Phenom ou um Praetor.A estreia da Embraer no segmento de negócios ocorreu em 2002, um ano após o primeiro Legacy realizar seu voo inaugural. Derivado do jato regional ERJ 145, a aeronave de média capacidade se diferenciava sobretudo pela capacidade extra de combustível.Apesar das vendas significativas, o primeiro Legacy não se igualava em desempenho e capacidade a outros modelos da época por não ter sido concebido originalmente como um jato executivo.Tempos depois, a Embraer passou a desenvolver aeronaves exclusivas para a aviação executiva como os Phenom e a segunda geração do Legacy, logo substituída pelo Praetor, modelos que levaram a empresa a um desempenho de vendas tão impressionante.Segundo a fabricante, a média para atingir esse volume de entregas no mercado é de 34 anos, ou seja, a Embraer levou cerca de 15 anos a menos, um claro sinal de sucesso.", "site": "airway"},{"link": "https://www.airway.com.br/marinha-do-paquistao-incorpora-o-primeiro-embraer-lineage-1000-que-sera-aviao-de-patrulhamento-maritimo/", "titulo": "Marinha do Paquistão incorpora o primeiro Embraer Lineage 1000, que será avião de patrulhamento marítimo", "categoria": "Aviação militar", "autor": "Ricardo Meier", "data": "6 de setembro de 2021", "texto": "A Marinha do Paquistão recebeu oficialmente seu primeiro jato Lineage 1000E na semana passada, em cerimônia na estação naval PNS Mehran, em Karachi. O aeronave executiva da Embraer será convertida nos próximos meses para o papel de patrulhamento marítimo, responsabilidade da italiana Leonardo com o apoio de outras empresas.O Lineage foi comprado usado e voava até então na China. Na imagem com os oficiais da Marinha paquistanesa, o jato brasileiro ainda ostenta a pintura de uso civil, apenas com os emblemas militares aplicados.O projeto de transformação do jato executivo, que é uma variante baseada no E190 de passageiros, não conta com a participação da Embraer. O governo paquistanês decidiu escolher o Lineage como célula para o programa Long Range Maritime Patrol (Patrulha Marítima de Longo Alcance), que será chamado de ‘Sea Sultan‘ (Sultão dos Mares), sem consultar oficialmente a empresa brasileira.Para convertê-lo para a nova função foram selecionadas a Leonardo, que fornecerá toda a parte eletrônica, e uma empresa sul-africana, que fará a revisão da aeronave e algumas adaptações necessárias. Não há um prazo claro sobre quanto o Lineage começará a ser preparado para a nova missão.A Leonardo tem experiência em adaptar aeronaves civis para funções de guerra marítima, tendo feito esse trabalho com turboélices C-27J Spartan e ATR 42 e ATR 72. No entanto, pelo ineditismo do projeto, acredita-se que o programa levará tempo para ser concluído.A Marinha do Paquistão pretende converter 10 aeronaves Lineage para essa função e que substituirão os antigos P-3 Orion atualmente em serviço. Os detalhes técnicos do projeto também não são conhecidos até aqui. Certamente serão incluídos sensores MAD, equipamentos de guerra eletrônica, reconhecimento e um sistema de armamentos compatível.A solução paquistanesa contrasta com a vizinha Índia, que decidiu encomendar o P-8 Poseidon, aeronave de patrulhamento marítimo baseada no Boeing 737-800 e que tem obtido uma boa aceitação no mercado.A Embraer poderia desenvolver um jato ou turboélice para esta função de patrulha marítima de longo alcance a partir desta versão do Lineage 1000E, a fim de oferecer um opção ao P-3 Orion turboélice e ao jato P-8 Poseidon usado para esta função em alguns países? Ou o mercado tem opções com custo mais competitivo e quais seriam os jatos e turboélices mais competitivos par patrulha marítima de longo alcance?", "site": "airway"},{"link": "https://www.airway.com.br/primeiro-a321neo-da-luftwaffe-ganha-pintura/", "titulo": "Primeiro A321neo da Luftwaffe ganha pintura", "categoria": "Aviação militar", "autor": "Ricardo Meier", "data": "9 de setembro de 2021", "texto": "A Luftwaffe (Força Aérea da Alemanha) revelou na semana passada o primeiro Airbus A321neo que será recebido em 2022. A aeronave é parte de uma encomenda de dois jatos da versão LR (Longo Alcance) e que serão usados para transporte de tropas e evacuação médica.O contrato foi fechado com a Lufthansa Technik, que fará a adaptação dos dois aviões para executar diversas missões, em meio a 18 configurações previstas.O A321neo da Luftwaffe poderá transportar até 163 passageiros ou adaptado para receber seis pacientes de terapia intensiva ou ainda doze com enfermidades leves e moderadas. Também será possível converter a aeronave para configurações mistas.Os dois A321LR foram adquiridos em julho do ano passado e entregues pela Airbus à Lufthansa Technik em agosto e outubro sem o interior configurado.O cronograma prevê a entrega de ambos no primeiro trimestre de 2022. A versão de longo alcance do A321neo é 20% mais econômica, o que se traduz numa autonomia 900 km maior.O governo alemão justificou a compra das aeroanves no ano passado por conta de necessidades de transporte surgidas durante a pandemia do Covid-19.É uma situação semelhante ao que ocorreu no Brasil quando a Força Aérea se viu em dificuldades logísticas para levar insumos médicos e transportar pessoas doentes pelo país. Pela falta de uma aeronave de maior porte – um Boeing 767 chegou a ser usado em leasing -, a FAB decidiu buscar um novo widebody para essa função, licitação que ainda está em curso.", "site": "airway"},{"link": "https://www.airway.com.br/india-da-luz-verde-para-aquisicao-de-56-turboelices-airbus-c295/", "titulo": "Índia dá luz verde para aquisição de 56 turboélices Airbus C295", "categoria": "Aviação militar", "autor": "Ricardo Meier", "data": "9 de setembro de 2021", "texto": "A Força Aérea da Índia está prestes a fechar um volumoso contrato de compra de 56 aeronaves de transporte militar C295 junto à Airbus.O comitê de segurança do governo indiano aprovou finalmente a aquisição do turboélice que substituirá cerca de 57 aviões HAL-748 produzidos na década de 60 e que ainda estão em serviço.A proposta reúne a Airbus com um consórcio local liderado pela Tata Advanced Systems. Segundo os detalhes do acordo, 16 aeronaves serão produzidas pela fabricante na Espanha enquanto 40 C295 serão montados sob licença na Índia.Os C925 europeus deverão ser entregues dentro de 48 meses da assinatura do contrato enquanto os aviões indianos, em um prazo de até 10 anos.O acordo de venda dos turboélices militares foi elaborado em 2015, mas desde então era analisado por área governamentais da Índia. A Força Aérea deverá utiizar os C295 em vários tipos de tarefas, entre transporte e possivelmente poderá encomendar mais aeronaves para uso como patrulhamento marítimo e na guarda costeira.A substituição dos HAL-748 é bastante urgente a despeito de o programa ter sido lançado há dez anos. Desenvolvido pela bitânica Hawker Siddeley como um avião de transporte regional, o 748 foi produzido sob licença pela Hindustan Aeronautics nos anos 60.Das 89 aeronaves concluídas, 17 foram usadas pela Indian Airlines e 72 pela Força Aérea, dos quais restariam 57 unidades. Bastante versátil, o avião foi testado até como plataforma de AEW, de radar aerotransportado.O HS 748 é bastante conhecido no Brasil, onde voou com as cores da Cruzeiro do Sul e da Varig. A Força Aérea Brasileira também operou o modelo por vários anos, como um substituto do C-47 no Grupo de Transporte Especial, entre outros.O 748 foi desenvolvido pela empresa Avro, que foi adquirida pela Hawker Siddeley em 1963, mas no Brasil acabou sendo conhecido como “Avrinho”. A estreia na FAB ocorreu um ano antes, tendo sido usados no transporte de autoridades até 1969, quando foram substituídos pelos jatos executivos HS 125 também ingleses.Ao todo, a Força Aérea operou 12 C-91, como eram designados, durante uma longa carreira que terminou apenas em 2006.", "site": "airway"},{"link": "https://www.airway.com.br/50-anos-apos-primeiro-voo-jato-cargueiro-il-76-continua-em-producao-na-russia/", "titulo": "50 anos após primeiro voo, jato cargueiro Il-76 continua em produção na Rússia", "categoria": "Aviação militar", "autor": "Ricardo Meier", "data": "11 de setembro de 2021", "texto": "O Ilyushin Il-76 é uma das aeronaves mais versáteis já criadas na Rússia. Desenvolvido no final da década de 60 como um substituto para os turboélices An-12, o jato quadrimotor apresentou a mesma configuração do Lockheed C-141 Starlifter da USAF, um jato cargueiro que foi operado até 2006.Embora a Antonov fosse o bureau de design mais bem sucedido em relação à aeronaves de transporte militar, a Ilyushin teve enorme sucesso com o Il-76, que acabou sendo produzido em grande escala e exportado para dezenas de países, incluindo a China, onde foi montado sob licença.Até hoje, o Il-76 tem mostrado ser um projeto duradouro, mesmo passados 50 anos do voo inaugural, em 25 de março de 1971.A UAC, estatal que controla as maiores fabricantes russas de aviação, revelou nesta semana que o primeiro Il-76MD-90A foi concluído na nova linha de montagem da Aviastar-SP em Ulyanovsk.As instalações mais modernas permitirão uma cadência de produção de 12 aviões por ano, explicou a UAC. “Em contraste com a tecnologia utilizada anteriormente, a nova linha de produção reduz a intensidade de trabalho na montagem da aeronave”, diz a nota.“A linha é composta por dez produções para unir os compartimentos fuselagem, asa, montagem da cauda, ​​estações para instalação de usinas e sistemas de aeronaves. É equipado com sistema de posicionamento a laser das unidades, o que garante alta precisão de união de todos os elementos da aeronave”.O Il-76MD-90A é a variante mais recente do cargueiro militar, que conta com os turbofans PS-90A, de alta razão de derivação, e que equipam jatos comerciais como o Il-96-300 e o Tu-204.Mais econômico, ele permitiu que o Il-76 pudesse oferecer maior autonomia e capacidade de carga, de até 60 toneladas. A aeronave também recebeu novos aviônicos e seis telas multifunção no cockpit.O programa foi anunciado em 2010 com a conclusão do primeiro avião em 2014. A Força Aérea da Rússia recebeu o primeiro Il-76MD-90A em 2019 e acredita-se que uma dezena tenha sido concluída desde então.", "site": "airway"}]