[{"link": "https://aviacaobrasil.com.br/embraer-entrega-9-jatos-comerciais-no-1o-trimestre-de-2021/", "titulo": "Embraer entrega 9 jatos comerciais no 1º trimestre de 2021", "categoria": "não tem", "autor": "Redação Aviação Brasil", "data": "abril 29, 2021", "texto": "A Embraer entregou um total de 22 jatos no primeiro trimestre de 2021, sendo nove comerciais e 13 executivos (10 leves e três grandes) no 1º trimestre de 2021.Em 31 de março de 2021, a carteira de pedidos firmes a entregar totalizava USD 14,2 bilhões.Foram entregues 2 Embraer 175, 2 Embraer 190-E2 e 5 Embraer 195-E2.A KLM Cityhopper, subsidiária regional da KLM Royal Dutch Airlines, recebeu seu primeiro jato E195-E2, por meio da empresa ICBC Aviation Leasing, elevando para 50 o número total de jatos da Embraer operando na frota KLM Cityhopper.No mesmo período, a Air Peace, a maior companhia aérea da Nigéria e do Oeste da África, recebeu seu primeiro jato E195-E2. A Air Peace se tornou assim a primeira cliente de E2 na África, sendo também e empresa lançadora global do design inovador premium de assentos escalonados da Embraer.Ilan Arbetman, da Analista de Research da Ativa Investimentos, destaca:I) superior ao entregue no 1º Trimestre de 2020, quando a companhia 5 aeronaves comerciais e 9 executivas;II) parelhos ao número do 1º Trimestre de 2019, quando foram entregues 11 aeronaves comerciais e 11 executivas;iii) qualitativamente superior aos dois períodos antecedentes quanto a aviação comercial, uma vez que a companhia conseguiu entregar um número maior de aeronaves de nova geração (7vs. 2 vs. 1);iv) indicativo positivo sobre trabalho feito pela companhia para acelerar as entregas no 1º Trimestre de 2021.Acreditamos que o backlog ainda apresente um considerável hiato frente aos trimestres anteriores. Ao reportar uma carteira firme de pedidos de U$D 14,2, Embraer mostra números 11,3% inferiores à 2019 e 10,7% menor vs. 2º Trimestre de 2020, o que também pode ser comprovado através do número de aeronaves a ser entregue, que está em 272 vs. 318 no 1º Trimestre de 2020 e 359 no 1º Trimestre de 2019. Em suma, os números evidenciam que a companhia segue com o árduo trabalho comercial para costurar novos contratos e suprir a defasagem quantitativa que seu relatório demonstra. Mantemos nossa recomendação neutra às ações da companhia, enxergando um quadro comercial de dificuldades para a celebração de novos contratos, sobretudo na aviação comercial, para a companhia no médio prazo.", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/beacon-da-embraerx-continua-sua-expansao-com-acordo-com-a-mrt/", "titulo": "Beacon, da EmbraerX, continua sua expansão com acordo com a MRT", "categoria": "não tem", "autor": "Redação Aviação Brasil", "data": "junho 18, 2021", "texto": "O Beacon, plataforma de manutenção da EmbraerX, anunciou a assinatura de contrato com The Mobile Repair Team (MRT), equipe de manutenção estrutural de aeronaves executivas e comerciais com bases na Europa e na América do Norte.A parceria tem como foco a integração das equipes de manutenção da MRT na plataforma do Beacon para melhorar a coordenação entre todos os envolvidos, incluindo equipes móveis e operadores. Ao ingressar no Beacon, a MRT ganhará eficiência em todo o processo de reparo, atendendo às solicitações de manutenção dos operadores mais rapidamente.A MRT oferece manutenção estrutural para frotas de aeronaves em todo o mundo. Empenhada em proporcionar um serviço de alta qualidade ao cliente, ao mesmo tempo em que apoia de forma significativa na redução de custos. A MRT junta-se à plataforma Beacon para capacitar suas equipes móveis para realizar o retorno à operação das aeronaves mais rapidamente enquanto aumenta sua base de clientes em todo o mundo.A estratégia da MRT é realizar todos os processos de manutenção por meio do Beacon, substituindo o uso de canais de comunicação informais por um único canal, pronto e em conformidade, proporcionando um fluxo ágil de informações e passagens de turno mais fáceis. Além disso, a MRT reduzirá significativamente o tempo dedicado à coordenação de técnicos e outras partes envolvidas durante atendimentos de manutenção, concentrando-se principalmente em eventos de grande frequência, que representam cerca de 70% do número total de interrupções.“Estamos muito satisfeitos por iniciar a parceria com o Beacon e a EmbraerX. A MRT está na vanguarda de um segmento de mercado muito dinâmico e exigente e, por esse motivo, será um divisor de águas poder contar com a plataforma para oferecer uma experiência completa, transparência detalhada em cada etapa do processo, além de sua integração total. O Beacon é uma solução revolucionária que trará grande eficácia ao portfólio de opções da MRT de retorno à operação. Nosso processo de avaliação preparou o terreno para gerar um impacto poderoso no mercado e estamos ansiosos para explorar o Beacon também com outras empresas do grupo”, disse Chris Creutz, Diretor da MRT.“Estamos entusiasmados em dar as boas-vindas à MRT em nossa plataforma e apoiá-la para que esteja sempre um passo à frente. Nossa missão é ajudar a MRT a obter vantagens competitivas em nossa indústria de serviços extremamente exigente. Com o Beacon, todos os envolvidos estão recuperando o tempo e a energia que hoje são desperdiçados por coordenação ineficiente e tecnologias antigas. Os benefícios do Beacon estão relacionados não apenas ao melhor desempenho e ao retorno mais rápido à operação, mas também à satisfação do cliente e a lucratividade”, disse Marco Cesarino, Head do Beacon.Com este acordo, o Beacon traz mais participantes do ecossistema para a plataforma para que possam colaborar melhor e de forma mais inteligente, acelerando o retorno de aeronaves à operação. O Beacon está disponível para todos os tipos de aeronaves e aproveita os benefícios da tecnologia como um meio de eliminar a complexidade e facilitar a colaboração em um setor que está pronto para a transformação digital.", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/um-pouco-mais-do-boeing-737-max-10/", "titulo": "Um pouco mais do Boeing 737-Max 10", "categoria": "não tem", "autor": "Redação Aviação Brasil", "data": "junho 30, 2021", "texto": "A Boeing realizou este mês o primeiro voo do 737-MAX 10, o maior avião da família 737 MAX. O avião decolou de Renton Field em Renton, Washington, e pousou no Boeing Field em Seattle.“O avião teve um desempenho lindo”, disse a capitã chefe do 737, Jennifer Henderson. “O perfil que voamos nos permitiu testar os sistemas do avião, controles de voo e qualidades de manuseio, todos os quais verificados exatamente como esperávamos.”O voo de hoje foi o início de um programa de teste abrangente para o 737-10. A Boeing trabalhará em estreita colaboração com os reguladores para certificar o avião antes de sua entrada programada em serviço em 2023.“O 737-10 é uma parte importante dos planos de frota de nossos clientes, dando-lhes mais capacidade, maior eficiência de combustível e a melhor economia por assento de qualquer avião de corredor único”, disse Stan Deal, presidente e CEO da Boeing Commercial Airplanes. “Nossa equipe está comprometida em entregar um avião com a mais alta qualidade e confiabilidade.”O 737-10 pode transportar até 230 passageiros. Também incorpora melhorias ambientais, reduzindo as emissões de carbono em 14% e reduzindo o ruído em 50% em comparação com os 737 da geração anterior.", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/helvetic-air-france-e-united-airlines-com-novas-aeronaves/", "titulo": "Helvetic, Air France e United Airlines com novas aeronaves", "categoria": "não tem", "autor": "Alexandre Barros (Aviação Brasil)", "data": "julho 1, 2021", "texto": "Os últimos dias foram repletos de novidades para algumas empresas do transporte aéreo. Duas das que operam no Brasil, Air France e United Airlines, receberam e encomendaram novas aeronaves. Já a Helvetic, da Suíça, recebeu seu primeiro jato de segunda geração da Embraer, o 195E2.A Air France recebeu seu décimo Airbus A350-900, de prefixo F-HTYK, que vai operar rotas de longa distância da companhia.A parte frontal da fuselagem leva o nome “Aubusson”, em homenagem à cidade na região francesa de Creuse, cujas tapeçarias são famosas ao redor do mundo. Desde 2019, quando da entrega do primeiro Airbus A350, a Air France retomou a lendária tradição de identificar as aeronaves com o nome de cidades francesas. Aubusson é a 46ª cidade a ser homenageada.Em alguns dias, “Aubusson” receberá a companhia de “Cannes”, o 11º Airbus A350 da Air France, no aeroporto de Paris-Charles de Gaulle.Com o Airbus A350-900, a Air France está acelerando a mudança rumo a um transporte aéreo mais sustentável, em linha com os compromissos contidos no Horizon 2030 .O A350 de última geração consome 25% menos combustível do que aeronaves de gerações anteriores (ou seja, 2,5 litros por passageiro por 100 quilômetros), devido, especialmente, ao uso de 67% de materiais mais leves: 53% de compósitos e 14% de titânio. Sua pegada de ruído também é reduzida em cerca de 40%.Até 2025, a Air France receberá 38 Airbus A350 para modernizar sua frota de longa distância. A renovação das aeronaves de curta e media distância começará em setembro, com a entrega do primeiro de 60 Airbus A220 encomendados pela companhia.Já a United Airlines anunciou a compra de 150 aeronaves do modelo Boeing 737-MAX 10 e 50 Boeing 737-MAX 8.A compra aumentará a frota da United para 380 aviões da família de corredor único com eficiência de combustível, incluindo 30 que já foram entregues. A companhia aérea foi a primeira no mundo a encomendar o 737-MAX 10, em 2017, quando converteu 100 pedidos do 737-MAX 9 para o modelo maior. O acordo também inclui a compra de pacotes de dados do simulador de treinamento do Boeing 737 MAX para apoiar os programas de treinamento de pilotos da United.Além da encomenda dos MAX, da Boeing, a United Airlines encomendou também 70 aeronaves Airbus A321neo. O novo pedido complementa os pedidos existentes da United para 50 aeronaves Airbus A321XLR, elevando o compromisso total da companhia aérea para 120 aeronaves A321.Outra razão pela qual o A321neo está em alta demanda globalmente é que a aeronave oferece desempenho ambiental superior com as mais baixas emissões de CO₂ por assento em sua classe. A menor pegada de carbono do A321neo apoiará a United em sua jornada para reduzir as emissões de CO₂ da companhia aérea em 100% até 2050.Finalizando, a companhia Helvetic Airways, da Suíça, recebeu a primeira de quatro novas aeronaves E195-E2, na sede da Embraer em São José dos Campos. A Helvetic receberá mais três jatos E195-E2 até o final de julho deste ano.Em 2018, a Helvetic encomendou 12 E-Jets E2 para iniciar sua renovação de frota: oito aeronaves E190-E2 (já em serviço) e quatro E195-E2 (conversões do pedido original de E190-E2), além do direito de compra para mais 12 aeronaves adicionais. Sua frota possui, ainda, quatro jatos E190 de primeira geração. Quando os três E195-E2 restantes forem entregues, a operadora terá 16 E-Jets.Ao optar pelas aeronaves da Embraer, a companhia aérea desenvolveu uma frota altamente flexível para operar em suas rotas na Europa: os jatos E195-E2, de 134 assentos, os E190-E2, de 110 assentos, e os E190, de 112 assentos. Devido à comunalidade entre os E-Jets, que garante a mesma habilitação à tripulação, a Helvetic pode programar os três diferentes modelos para atender às variações de demanda, maximizando a eficiência operacional.", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/airbus-propoe-solucao-inovadora-para-desembarques-seguros/", "titulo": "Airbus propõe solução inovadora para desembarques seguros", "categoria": "não tem", "autor": "Redação Aviação Brasil", "data": "julho 7, 2021", "texto": "Em tempos de Covid, o desembarque organizado fileira a fileira tornou-se uma prática comum, apoiado por orientações verbais da tripulação a bordo. Porém, tanto a pandemia quanto as novas diretrizes de saúde e segurança a serem cumpridas durante as viagens aéreas tornaram necessário encontrar novas adaptações para conseguir um desembarque seguro.Em resposta ao desembarque preventivo de passageiros, os engenheiros da Airbus propõem uma solução que visa evitar o congestionamento nos corredores e manter o conforto de todos os passageiros a bordo. A solução é um novo projeto de iluminação baseado em princípios simples de orientação de tráfego: o uso de diferentes combinações de iluminação da cabine para indicar quais fileiras devem desembarcar em seguida. Os cenários de iluminação complementam as orientações verbais da tripulação para facilitar uma partida ordenada e sem pressa da aeronave.A nova solução de orientação de tráfego envolve designers de iluminação e engenheiros de software programando cenários que permitem que uma cor ou uma combinação de cores por vez fosse espaçada de uma determinada maneira e em uma determinada direção: da frente para trás ou de trás para a frente. Os esquemas de cores podem ser adaptados, com base no que funciona melhor para a região ou país, ou para diferentes companhias aéreas.O desembarque é uma das várias etapas na experiência de viagem segura – exige um esforço conjunto dos fabricantes, da comunidade aeroportuária, das companhias aéreas, da tripulação, das autoridades locais e dos passageiros. Em consonância com a importância de assumir o papel de passageiro com responsabilidade, desde o momento da preparação da viagem é imprescindível ter em conta os seguintes pontos:• Informação: para isso, a Airbus também propôs uma solução com o lançamento do aplicativo Tripset que busca fornecer informações em tempo real sobre os requisitos de saúde de cada destino;• Tornar-se digital: sempre que possível, é importante preparar toda a logística online – check-in online para que não seja necessário imprimir o cartão de embarque no aeroporto e aproveitar as funções oferecidas pelos aplicativos da companhia aérea;• Estar ciente: é fundamental respeitar e seguir as novas medidas de saúde e segurança e manter-se em boas condições de saúde antes de iniciar uma viagem.Pensando nisso, a prioridade desde o check-in até a saída do aeroporto é garantir uma experiência segura e agradável para os passageiros. É por isso que é de vital importância aproveitar e implementar soluções técnicas com visão de futuro que ajudem a proteger todos a bordo.", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/as-entregas-da-boeing-e-da-embraer-no-trimestre/", "titulo": "As entregas da Boeing e da Embraer no trimestre", "categoria": "não tem", "autor": "Alexandre Barros (Aviação Brasil)", "data": "julho 22, 2021", "texto": "A Boeing e a Embraer anunciaram as principais entregas do programa em suas operações comerciais para o segundo trimestre de 2021.As principais entregas da do programa durante o segundo trimestre foram as seguintes: “Continuamos o trabalho para cumprir nossos compromissos com nossos clientes comerciais e serviços, ao mesmo tempo em que posicionamos nossos negócios para uma recuperação estável e forte da pandemia. No segundo trimestre, avançamos no retorno seguro do 737 MAX para o serviço em mais mercados internacionais e aumentando o ritmo de entregas do 737 “, disse a empresa.Como a Boeing já compartilhou, a empresa tem se envolvido em discussões detalhadas com a FAA sobre a metodologia de verificação para fuselagens do 787 e a realização de inspeções e retrabalho associados. Em conexão com esses esforços, a empresa identificou retrabalho adicional que será necessário em 787s não entregues.A Boeing está redefinindo a prioridade dos recursos de produção por algumas semanas para dar suporte à inspeção e retrabalho. À medida que esse trabalho for executado, a taxa de produção do 787 ficará temporariamente abaixo de cinco por mês e retornará gradualmente a essa taxa. A Boeing agora espera entregar menos da metade dos 787s atualmente em estoque neste ano.Já a brasileira Embraer entregou 14 jatos comerciais no 2º trimestre de 2021.Em 30 de junho de 2021, a carteira de pedidos firmes (backlog) totalizava USD 15,9 bilhões, o que significa um aumento de 12% em relação à do primeiro trimestre, representando um retorno aos níveis pré-pandemia.A atual carteira de pedidos firmes (backlog) inclui o contrato de 30 aeronaves E195-E2 da Porter Airlines, do Canadá, que foi inicialmente informado como um cliente “não divulgado” em 29 de abril, sendo revelado ao mercado em 12 de julho.Durante o 2º trimestre de 2021, a companhia aérea Helvetic Airways, da Suíça, recebeu a primeira de quatro novas aeronaves E195-E2. A Helvetic encomendou 12 E-Jets E2 para iniciar a renovação de frota: oito aeronaves E190-E2 (já em serviço) e quatro E195-E2 (conversões do pedido original de E190-E2), além de direitos de compra para mais 12 aeronaves adicionais.As principais entregas foram as seguintes:", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/o-airbus-que-substituira-os-a318-e-a319-da-air-france/", "titulo": "O Airbus que substituirá os A318 e A319 da Air France", "categoria": "não tem", "autor": "Alexandre Barros (Aviação Brasil)", "data": "julho 29, 2021", "texto": "A Air France receberá o primeiro de 60 Airbus A220-300 que encomendou para substituir seus Airbus A318 e A319 em sua rede de voos de curta e media distância no final de setembro.O primeiro A220 desenhado para a Air France deixou o hangar de pintura da Airbus em Mirabel (Canadá) recentemente. A aeronave exibe as novas cores da Air France e destaca o cavalo marinho alado, histórico símbolo da companhia que incorpora sua rica história, na parte frontal da fuselagem.Por ser feito com materiais mais leves, o Airbus A220 usa 20% menos combustível em comparação à geração anterior de aeronaves e apresenta redução de 34% na pegada de ruído. O A220 desempenhará um papel decisivo para que a Air France atinja seus objetivos de desenvolvimento sustentável, incluindo redução de 50% em emisões de CO2 em termos absolutos nas rotas domésticas a partir de Paris-Orly e em rotas intrarregionais até 2024, e de 50% menos emissões de CO2 por passageiro/quilômetro até 2030.Antes de pousar em Paris para transportar clientes da Air France, a aeronave passará por uma série de testes em solo e em voo. Na sua chegada, será usada por mais de um mês para treinar as equipes de bordo, algumas das quais iniciaram a chamada “classificação de tipo” (type rating) no verão europeu do ano passado.Assim como ocorre com cada novo tipo de aeronave ingressando em sua frota, a companhia estabeleceu dois grupos principais: um composto de pilotos e outro de comissários de bordo. Esses funcionários já qualificados serão responsáveis por treinar seus colegas com a estrutura própria de programas validada pelas autoridades.Em setembro de 2020, oito pilotos instrutores participaram, por dois meses, de um curso de treinamento teórico e prático no centro de treinamento da Airbus em Montreal. Eles estão atualmente capacitando seus colegas – incluindo outros 28 instrutores que completam o time de lançamento de pilotos -, notavelmente usando um Full Flight Simulator (FFS) montado no centro de simulação de voo da Air France em Paris- Charles de Gaulle. Assim que a Air France receber a primeira aeronave, este simulador será suprido por aproximadamente 20 condições reais de voo, com o objetivo de obter o certificado de tipo para o A220-300. Cerca de 700 pilotos da Air France serão eventualmente certificados nesta aeronave.O mesmo sistema de grupo principal está sendo usado para equipes de bordo, com 14 comissários treinados em Zurique entre setembro e dezembro de 2020. Atualmente, eles estão finalizando os manuais de treinamento e conteúdo, que serão disponibilizados a partir de setembro de 2021. O grupo principal selecionou e treinou um grupo de 37 comissários de bordo para completar o treinamento prático de voo de equipes de bordo assim que o A220 entrar em operação. Dois modelos de porta do A220 foram instalados na Air France Crew Acabemy em Paray Vieille-Poste, próxima a Paris-Orly, para treinar aproximadamente 2,5 mil comissários de bordo.Além de pilotos e comissários de bordo, toda a companhia está se preparando para receber o A220. De manutenção a time de aeroporto, todos os setores operacionais estão se preparando para a chegada desta aeronave de última geração.O Airbus A220 da Air France poderá acomodar 148 passageiros em uma configuração de poltronas 3-2. Cada assento será equipado com entradas UBS de tipos A e C e todos os passageiros poderão aproveitar o acesso Wi-Fi em seus dispositivos móveis pessoais.", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/sky-airlines-recebe-seu-primeiro-a321neo/", "titulo": "Sky Airline recebe seu primeiro A321neo", "categoria": "não tem", "autor": "Alexandre Barros (Aviação Brasil)", "data": "julho 29, 2021", "texto": "A Sky Airline recebeu seu primeiro A321neo alugado da Air Lease Corporation, tornando-se a primeira companhia aérea do Chile a operar o A321neo.As aeronaves A321neo da Sky são equipadas com motores CFM Leap-1A e podem acomodar até 238 passageiros em duas classes. A companhia é a primeira operadora da América do Sul a operar o A321neo com configuração de cabine de alta densidade.O A321neo tem 95 por cento de fuselagem em comum com a família A320 da Airbus, harmonizando perfeitamente com a frota de 19 A320neo da Sky. A aeronave incorpora motores de nova geração e Sharklets, que juntos oferecem mais de 20 por cento de economia de combustível e CO2, bem como 50 por cento de redução de ruído. Além disso, o A321neo compartilha classificação em comum com outros membros da Família Airbus A320, que permite aos pilotos da Família A320 pilotar a aeronave sem treinamento adicional.A Sky Airline é cliente da Airbus desde 2010 e se tornou uma operadora totalmente Airbus em 2013. O A321neo permitirá que a empresa expanda ainda mais sua oferta de rotas na América Latina em um futuro próximo.", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/condor-com-airbus-a330neo/", "titulo": "Condor com Airbus A330Neo", "categoria": "não tem", "autor": "Redação Aviação Brasil", "data": "agosto 4, 2021", "texto": "A companhia aérea alemã Condor Flugdienst GmbH escolheu o Airbus A330neo para renovar sua frota de longa distância com planos de introduzir 16 aeronaves desse novo e mais eficiente tipo. A companhia aérea assinou um acordo com a Airbus para a compra de sete Airbus A330neo e pretende arrendar mais nove.A Condor é a mais recente companhia aérea a encomendar aeronaves Widebody A330neo de última geração da Airbus, trazendo uma mudança radical em desempenho e economia. A companhia aérea operará o A330neo em sua rede internacional de longa distância para as Américas, África, Caribe e Ásia.O Airbus A330neo é uma verdadeira aeronave da próxima geração, incorporando as tecnologias mais recentes do A350, com lucratividade do A330 e semelhança com o Airbus.Equipado com a impressionante cabine Airspace, o A330neo oferece uma experiência única ao passageiro, repleta de conectividade e sistemas de entretenimento a bordo de última geração.O A330neo é equipado com motores Rolls-Royce Trent 7000 e apresenta uma nova asa com envergadura aumentada e winglets inspirados no A350. A aeronave também oferece um nível de eficiência sem precedentes, com consumo de combustível 25% menor e emissões de CO 2 por assento do que os concorrentes da geração anterior.", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/latam-adquire-mais-airbus-a320neo-para-o-grupo/", "titulo": "Latam adquire mais Airbus A320neo para o grupo", "categoria": "não tem", "autor": "Redação Aviação Brasil", "data": "agosto 10, 2021", "texto": "O grupo Latam submeteu à aprovação do Tribunal nos Estados Unidos um acordo com a Airbus para a compra de 28 novas aeronaves, que serão somados aos 42 narrow body já acertados, como parte do plano de modernização e eficiência da sua frota para os próximos anos.Esse pedido, que totaliza 70 aeronaves, mantém a frota do grupo Latam como a maior da América Latina, com maior alcance e capacidade. A integração de aeronaves da família A320neo implica em motores mais eficientes, melhorias aerodinâmicas e as mais recentes tecnologias que proporcionam 20% de mais eficiência no consumo de combustível e, portanto, menor emissão de CO2, além de uma redução de 50% nas emissões de óxido de nitrogênio e de 50% em poluição sonora.Com a assinatura deste acordo, o grupo pretende fortalecer a sua atuação em todas as suas afiliadas em todo o continente com uma frota moderna e a máxima eficiência ambiental, um dos pilares da sua estratégia de sustentabilidade. Também busca consolidar o mais amplo leque de destinos dentro e a partir da América Latina e Caribe, alinhado com os acordos de conectividade com a Delta, atualmente em análise por diversos órgãos reguladores dos países onde o grupo opera.", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/delta-encomenda-30-aeronaves-airbus-a321neo-adicionais/", "titulo": "Delta encomenda 30 aeronaves Airbus A321neo adicionais", "categoria": "não tem", "autor": "Redação Aviação Brasil", "data": "agosto 25, 2021", "texto": "A Delta Air Lines encomendou 30 aeronaves Airbus A321neo adicionais para ajudar a atender aos requisitos futuros da frota da companhia aérea.As aeronaves recém-encomendadas somam-se aos pedidos existentes da companhia aérea para 125 do tipo, elevando os pedidos pendentes da Delta para um total de 155 A321neos.Os A321neos da Delta serão equipados com motores turbofan Pratt & Whitney PW1100G de próxima geração, que trazem ganhos de eficiência significativos em relação às aeronaves A321 atuais e já eficientes da Delta.Equipado com um total de assentos para 194 clientes, sendo 20 na Primeira Classe, 42 na Delta Comfort + e 132 na Cabine Principal, os A321neos da Delta serão implantados principalmente em toda a extensa rede doméstica da companhia aérea, complementando a atual frota A321 da Delta com mais de 120 aeronaves.A companhia aérea está programada para receber o primeiro de seus 155 aviões A321neo no início do próximo ano.Muitos dos A321neos da Delta serão entregues nas instalações de fabricação da Airbus US em Mobile, Alabama. A companhia aérea recebeu 87 aeronaves Airbus fabricadas nos EUA desde 2016.No final de julho, a frota de aeronaves Airbus da Delta chegava a 358, incluindo 50 aeronaves A220, 240 membros da família A320, 53 A330 widebodies e 15 aeronaves A350 XWB.", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/boeing-seleciona-radio-airborne-srd-da-leonardo-para-equipar-frota-awacs-da-otan/", "titulo": "Boeing seleciona rádio airborne SRD da Leonardo para equipar frota AWACS da OTAN", "categoria": "não tem", "autor": "Alexandre Barros (Aviação Brasil)", "data": "abril 14, 2021", "texto": "A Leonardo acaba de ser contratada pela Boeing para fornecer seu novo rádio definido por software (SRD), o ‘SWave® Airborne SDR SRT-800’ para a frota da OTAN de aeronaves do Sistema de Controle e Alerta Aéreo E-3A (E-3A Airborne Warning and Control System – AWACS).Um dos poucos meios militares que pertence e é operado diretamente pela OTAN, a frota AWACS, está sendo modernizada pela Boeing para manter sua viabilidade operacional até 2035 sob o Programa de Extensão de Vida Útil Final (Final Lifetime Extension Programme – FLEP).O SRT-800 da Leonardo fornecerá conectividade ar-ar e ar-solo segura e resistente a ataques cibernéticos à frota AWACS. Essa segurança está se tornando cada vez mais essencial para todos os tipos de operações militares, pois ataques cibernéticos são uma ameaça clara e presente.Disponível para clientes civis e militares, o baixo tamanho, peso e requisitos de potência do SRT-800 permitem que ele seja instalado na maioria das aeronaves de asa fixa e rotativa, tripuladas ou não. Ideal para retrofit, um único rádio SRT-800 substitui várias unidades aviônicas que tradicionalmente eram unidades separadas, incluindo rádio UHF / VHF, SATCOM, SINCGARS e um dispositivo de criptografia.Segundo o contrato, a Boeing integrará o SWave® Airborne SDR SRT-800 ao sistema de missão da aeronave E-3A. Como os rádios são definidos por software, eles podem ser completamente reconfigurados quando necessário por meio de uma atualização de software, sem a necessidade de modificar o hardware. Isso torna os rádios extremamente versáteis, pois podem ser modificados de forma simples e econômica. Notavelmente, os rádios são compatíveis com o padrão Software Communications Architecture (SCA) para máxima flexibilidade.Originalmente projetado como uma plataforma elevada de radar, o E-3A evoluiu ao longo de 30 anos para lidar com as realidades das mudanças geopolíticas. A Força Aérea de Alerta Antecipado e Controle da OTAN tornou-se uma parte essencial da capacidade de gestão da batalha aérea da Aliança e continua a permanecer operacionalmente relevante por meio de sucessivos programas de modernização. O SWave® Airborne SDR SRT-800 da Leonardo garantirá que a frota AWACS da OTAN continue a ser capaz uma empresa global de alta tecnologia, está entre os dez maiores players mundiais em Aeroespacial, Defesa e Segurança e uma das principais empresas industriais da Itália de se comunicar de forma segura e com resiliência cibernética até a data de inatividade no período de 2035.", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/embraer-entrega-novos-jatos-para-a-myanmar-e-belavia/", "titulo": "Embraer entrega novos jatos para a Myanmar e Belavia", "categoria": "não tem", "autor": "Alexandre Barros (Aviação Brasil)", "data": "dezembro 22, 2020", "texto": "As companhias Myanmar e Belavia, de Myanmar e da Bielorussia, respectivamente, celebraram o recebimento de novas aeronaves na frota. O primeiro Embraer 190 da Myanmar Airways International iniciou voos comerciais a partir de Yangon, operando quatro voos por dia. Uma segunda aeronave está prevista para chegar no dia 23 de dezembro para a companhia aérea expandir suas rotas e incluir nove destinos pelo país, substituindo turboélice utilizados pela sua empresa irmã, a Air KBZ.A Air KBZ opera oito aeronaves ATR 72-600 e serve 18 destinos em Myanmar com aproximadamente 130 voos por semana, detendo 40% do mercado doméstico.A Myanmar opera a partir de seu hub em Yangon e Mandalay, servindo 18 rotas em Myanmar, Tailândia, Singapura, China Taiwan, Coréia do Sul e Índia, com uma frota de dois Airbus A319 e um Airbus A320. Detém aproximadamente 12% da capacidade de assentos em voos internacionais a partir ou para Myanmar. Como parte do ambicioso plano de crescimento da companhia aérea é esperado dobrar o tamanho da frota até o fim de 2020, com três A319/A320 e quatro Embraer E190 a serem entregues entre o fim de 2020 e o primeiro trimestre de 2021.A MAI também assinou um contrato para o Programa Pool de suporte com a Embraer, programa que tem a adesão de todos os operadores dos E-Jets na Ásia-Pacífico. São agora quatro novos clientes de E-Jets na região, excluindo a China, desde o início de 2020.Já a companhia aérea Belavia, da Bielorússia, recebeu seu primeiro avião Embraer 195-E2, a nova geração de aeronaves da Embraer. O novo avião é o primeiro de três jatos E195-E2 a ser arrendada à Belavia pela AerCap.A aeronave está configurada em uma confortável disposição de duas classes, para 125 passageiros no total, sendo nove assentos na Executiva e 116 na Econômica. A Belavia planeja operar as novas aeronaves em rotas importantes como Londres, Barcelona, Nur-Sultan, Munique, Paris, Sochi e Amsterdã.", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/alitalia-obtem-mais-uma-ajuda-financeira/", "titulo": "Alitalia obtém mais uma ajuda financeira", "categoria": "não tem", "autor": "Alexandre Barros (Aviação Brasil)", "data": "maio 14, 2021", "texto": "A Comissão Europeia aprovou um pacote de ajuda financeira de 12,8 milhões de euros para a Alitalia, a fim de compensar as perdas sofridas pelos efeitos pandêmicos.Trata-se da quarta concessão concedida à companhia aérea italiana, que acumula mais de 310 milhões de euros em apoio estatal aprovado pela Comissão desde o início da emergência sanitária.Para esta última ajuda, o governo italiano notificou a autoridade europeia de que, devido às restrições tanto à nação quanto a outros países para limitar a disseminação do vírus, a Alitalia sofreu alvos adicionais durante o mês de janeiro de 2021.Ao considerar o covid-19 como um evento extraordinário, a Comissão validou a excepcional intervenção econômica do Estado para compensar os danos ao transportador.Junto com essa ajuda, o governo italiano considera dar à companhia aérea uma nova injeção de dinheiro de 100 milhõesde euros, de acordo com a agência Bloomberg.", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/zero-de-carbono-em-2050-e-o-que-diz-a-gol/", "titulo": "Zero de carbono em 2050, é o que diz a Gol!", "categoria": "não tem", "autor": "Redação Aviação Brasil", "data": "abril 24, 2021", "texto": "A Gol Linhas Aéreas anunciou um importante compromisso com o Brasil e o mundo: o de atingir emissões líquidas zero de carbono em 2050.Esta iniciativa a coloca como a primeira aérea da América Latina comprometida com um plano ousado, regido pela transparência com seu público interno e externo, que reforça seu propósito de ser líder regional na indústria da aviação sustentável.Com esse pacto de longo prazo, a Gol tem por objetivo mitigar seu impacto ambiental como um todo, especialmente nos espaços aéreo e terrestre das localidades onde possui operações, e zerar o impacto nas mudanças climáticas globais. Uma vez que podem ocasionar condições meteorológicas extremas e desastres naturais, as mudanças climáticas têm o poder de afetar o segmento da aviação e a vida no planeta. Dessa forma, a Companhia reitera sua preocupação com a Segurança – seu valor número 1 – de Colaboradores, Clientes e sociedade.Para o estabelecimento dessa meta desafiadora, a Companhia já vem trabalhando há mais de uma década em inúmeras questões relativas à sustentabilidade nos âmbitos Ambiental, Social e de Governança (ASG), versão em português da sigla ESG (Environmental, Social, Governance). Essa atitude envolve pesquisas, ações, campanhas, conscientização pública, capacitação de profissionais e, sobretudo, a legitimação de uma cultura organizacional que exprima um jeito de ser e fazer sustentável.No ano passado, a empresa obteve o certificado IEnvA – IATA Environmental Assessment, ou Avaliação Ambiental IATA. Atualmente, se encontra no Estágio 1, a comprovação de que desenvolveu uma política ambiental sólida e estabeleceu responsabilidades ambientais, inclusive de sua liderança. Neste ano, a Gol buscará a certificação completa, conhecida como Estágio 2, equivalente à ISO 14.000.No contexto das aspirações do setor como um todo, a redução das emissões de carbono em 2050 para a metade do que era emitido em 2005 é meta da ICAO (Organização da Aviação Civil Internacional) e, hoje, aceita pela indústria da aviação como uma contribuição aos intentos de descarbonização da economia emanadas da COP21 – 21ª Conferência do Clima, realizada em 2015, em Paris.Essa redução é parte de três objetivos centrais da aviação civil: ganho médio de 2% de eficiência no uso dos combustíveis entre 2010 e 2020 (já atingido); crescimento neutro das emissões do setor a partir de 2020, implementado pelo instrumento CORSIA (Carbon Offsetting and Reduction Scheme for International Aviation); e redução de 50% das emissões do setor com referência ao ano base de 2005, cujos mecanismos de atingimento ainda não estão definidos.A meta global concreta, hoje, são os limites previstos no CORSIA, primeiro mecanismo global de mercado voltado à compensação de emissões setoriais, e que prevê a limitação e a compensação de qualquer aumento anual das emissões totais de carbono da aviação civil internacional acima dos níveis de 2020, válido até 2035.", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/embraer-praetor-500-e-certificado-pela-anac/", "titulo": "Embraer Praetor 500 é certificado pela ANAC", "categoria": "não tem", "autor": "Alexandre Barros (Aviação Brasil)", "data": "agosto 14, 2019", "texto": "A Embraer recebeu nesta terça-feira o Certificado de Tipo para o novo jato executivo Praetor 500, da categoria de jatos médios, concedido pela Agência Nacional de Aviação Civil (ANAC). Lançado no fim do ano passado durante a NBAA-BACE (National Business Aviation Association’s Business Aviation Conference and Exhibition), o Praetor 500 recebeu o certificado durante uma cerimônia realizada na LABACE, a maior feira de aviação executiva da América Latina, no Aeroporto de Congonhas, em São Paulo.O Praetor 500 ultrapassou suas metas de certificação com um alcance intercontinental de 3.340 milhas náuticas (6.186 km, com quatro passageiros e reservas NBAA IFR), uma alta velocidade de cruzeiro de 466 nós, uma capacidade de carga de 726 kg com tanques cheios, comprimento de pista para decolagem de apenas 1.287 metros (4.222 pés), e um comprimento de pista para pouso de 636 metros (2.086 pés). Para um voo de 1.000 milhas náuticas (1.852 km) o comprimento de pista para decolagem é de somente 867 metros (2.842 pés).O Praetor 500 supera o desempenho da sua categoria se tornando o melhor jato médio já projetado e o único da sua classe com conectividade via banda Ka. Com a melhor pressurização da cabine, o Praetor 500 é o único jato médio com tecnologia Full Fly-by-Wire, que complementa a experiência superior do Design DNA da Embraer na cabine com redução de turbulência, tornando cada voo não apenas o mais suave, mas também o mais eficiente possível.“A certificação do Praetor 500 é uma realização que nos dá ainda mais motivo para celebrarmos os nossos 50 anos de história. Essa aeronave revolucionária é um tributo ao compromisso das nossas equipes à excelência e uma prévia do pioneirismo que a Embraer irá realizar ao longo dos próximos 50 anos”, disse Michael Amalfitano, presidente e CEO da Embraer Aviação Executiva. “Com o mais alto desempenho, tecnologia e conforto em sua classe, o Praetor 500 se torna o melhor jato executivo médio já criado, elevando o padrão de experiência do cliente na sua categoria. É com muita satisfação que anunciamos que já realizamos vendas do Praetor 500, inclusive no Brasil”.O Praetor 500 passa a ser o jato médio mais veloz e com o maior alcance, capaz de realizar voos sem paradas na América do Norte, de Miami a Seattle ou de Los Angeles a Nova York. O Praetor 500 também conecta a costa oeste da América do Norte à Europa e à América do Sul, de Los Angeles à Londres ou a São Paulo, com uma só parada. Além de conectar Porto Alegre a Nova York ou São Paul a Paris com uma só parada, o Praetor 500 tem desempenho superior e permite operação segura em aeroportos de acesso limitado, como Angra dos Reis e Jacarepaguá.O Embraer DNA Design da cabine explora cada dimensão do único jato super médio que possui uma cabine de piso plano com 1,80 metro de altura, piso de pedra e toalete a vácuo, tudo na mesma aeronave. A redução de turbulência exclusiva da classe e a altitude de cabine de 5.800 pés, complementada por uma cabine silenciosa, estabeleceram o mais alto padrão de experiência do cliente na categoria de jatos médios. Além da cozinha de serviço completo e do guarda-roupa, quatro das poltronas são completamente reclináveis que ​​podem ser transformadas em duas camas, e o espaço para bagagem é o maior da classe.A tecnologia avançada também é uma característica do Embraer DNA Design, começando com o Upper Tech Panel, exclusivo da indústria, que exibe informações de voo e oferece recursos de gerenciamento de cabine também disponíveis em dispositivos pessoais por meio do Honeywell Ovation Select. Conectividade de alta capacidade e de alta velocidade para todos a bordo está disponível por meio de banda Ka da Viasat, com velocidades de até 16Mbps e IPTV, outro recurso exclusivo entre os jatos executivos de médio porte.O Praetor 500 apresenta a mais nova versão do avançado painel de aviônicos Pro Line Fusion da Collins Aerospace. Algumas das opções são exclusivas como o exclusivo recurso de exibição vertical de meteorologia, alerta situacional similar ao de controle de tráfego aéreo com ADSB-IN e a capacidade preditiva do radar de identificação antecipada de cisalhamento de vento, além de opções como o E2VS (do inglês Embraer Enhanced Vision System) com HUD (do inglês, Head-up Display) e EVS (do inglês, Enhanced Vision System), Sistema de Referência Inercial (do inglês, Inertial Reference System) e Sistema de Orientação de Visão Sintética (do inglês, Synthetic Vision Guidance System). ", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/gol-amplia-parceria-com-a-voepass-na-regiao-norte/", "titulo": "Gol amplia parceria com a VoePass na região norte", "categoria": "não tem", "autor": "Redação Aviação Brasil", "data": "setembro 15, 2020", "texto": "A Gol Linhas Aéreas passa a comercializar oito novas rotas em setembro, na cidade de Manaus, ligando a sete cidades do interior do estado (Carauari, Coari, Eirunepé, Lábrea, Parintins, São Gabriel da Cachoeira e Tefé), e a uma no Pará (Itaituba).Todas estas rotas são operadas em parceria com a VoePass. As frequências são variadas, e os voos ligados diretamente com Manaus (à exceção de Eirunepé, que faz escala em Tefé, apenas na ida). De Manaus, os clientes tem acesso direto a Belém, Boa Vista, Fortaleza e Santarém, e aos hubs de Brasília, Rio de Janeiro e São Paulo, com voos da Gol.", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/latam-brasil-e-colombia-anunciam-acordo-com-a-aeromexico/", "titulo": "Latam Brasil e Colômbia anunciam acordo com a Aeromexico", "categoria": "não tem", "autor": "Alexandre Barros (Aviação Brasil)", "data": "novembro 4, 2020", "texto": "Os passageiros da Latam Airlines Brasil podem agora escolher 39 destinos da malha aérea da Aeromexico, para além da Cidade do México, alcançando mais destinos como Cancún, Monterrey, Guadalajara, Tijuana, entre outros.Da mesma forma, os passageiros da Aeromexico poderão voar com a Latam Airlines Colômbia para até 14 destinos partindo de Bogotá e Medellín e conectando em Cali e Cartagena.Igualmente na Latam Airlines Brasil, poderão voar para até 40 destinos, além de São Paulo (Guarulhos), alcançando destinos como Rio de Janeiro, Curitiba, Porto Alegre, entre outros.Além disso, a Latam assinou acordo de benefícios recíprocos de passageiro frequente. Uma vez implementado o acordo, os clientes Latam Pass poderão acumular pontos e resgatar voos da Aeroméxico em sua rede de cerca de 70 destinos em todo o mundo. Da mesma forma, os associados do Club Premier poderão usar suas milhas na rede de destinos Latam.A partir de dezembro de 2020, a Latam mudará suas operações no Aeroporto Internacional Benito Juárez, na Cidade do México, do Terminal 1 para o Terminal 2, a partir de onde a Aeromexico atende a cerca de 70 destinos no México e no mundo, facilitando conexões mais fluidas entre os voos de ambas as companhias.Os clientes da Latam em classe Premium Business e os clientes Latam Pass das categorias Black Signature, Black e Platinum também terão acesso à sala VIP da Aeroméxico no Terminal 2. Em contrapartida, os clientes Club Premier terão acesso à sala VIP da Latam em Bogotá.O Grupo Latam e a Aeromexico estão trabalhando para expandir os benefícios do acesso recíproco às salas VIP para mais aeroportos na América do Sul e no México, além de estabelecer o reconhecimento dos passageiros elite de seus programas de passageiro frequente durante 2021.", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/gol-e-avianca-expandem-sua-parceria-atraves-de-codeshare-e-fidelidade/", "titulo": "Gol e Avianca expandem sua parceria através de codeshare e fidelidade", "categoria": "não tem", "autor": "Alexandre Barros (Aviação Brasil)", "data": "novembro 6, 2020", "texto": "Cliente que parte do Brasil pode utilizar um único bilhete e acumular pontos nos voos entre as duas companhias para destinos como a ColômbiaOs clientes Gol e das companhias que fazem parte da Avianca Holdings tem mais um benefício, a partir de hoje: com a ampliação do acordo de codeshare entre as empresas os passageiros terão uma experiência única de viagem, com maior e melhor conectividade nas Américas.Este acordo inclui as rotas entre Brasil – Colômbia e os mercados domésticos destes países e demais destinos que Avianca Holdings e Gol atuam. Quem adquirir os bilhetes terá a facilidade de despachar a bagagem diretamente para o destino final, em voos com conexões, e manter a mesma franquia para ambos os trechos.As companhias também implementaram em agosto deste ano o acordo de Passageiro Frequente (Frequent Flyer Agreement – FFP), que permite aos membros dos programas de fidelidade Smiles e LifeMiles acumularem e resgatarem milhas nos voos de ambas as empresas.“A Gol, como companhia aérea líder no Brasil amplia com a Avianca Holdings as possibilidades de conexões na América do Sul e Central e assim aumenta a oferta para clientes corporativos, e lazer, considerando sempre todas as medidas de Segurança necessárias neste período de retomada”, explica Randall Saenz Aguero, diretor de Alianças, Expansão Internacional e Distribuição da Gol.“A parceria com a Avianca é mais uma alternativa em que os participantes da Smiles Brasil e Argentina terão a possibilidade de resgatar passagens e acumular milhas em suas viagens. Com a novidade, os clientes passam a ter mais opções de acesso aos destinos operados pela companhia aérea”, conclui Ravel Lage, gerente Executivo de Negócios Aéreos, Produtos e Customer Service da Smiles.“O Brasil é um mercado muito importante em nossa malha e é essencial para a retomada das operações na região. Temos certeza de que este novo acordo de codeshare e programa de fidelidade, com maiores e melhores benefícios, é chave para os nossos passageiros e para o planejamento de novas viagens”, disse Ana María Copete, diretora de Alianças de Avianca Holdings.A parceria contempla os destinos Gol nacionais e internacionais (estes quando retomados) e a malha aérea da Avianca na Colômbia, assim como demais localidades na América do Sul.", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/gol-e-alitalia-retomam-acordo-de-codeshare/", "titulo": "Gol e Alitalia retomam acordo de codeshare", "categoria": "não tem", "autor": "Alexandre Barros (Aviação Brasil)", "data": "novembro 11, 2020", "texto": "Companhias compartilham voos a partir da Itália, onde terão acesso a toda a rede nacional da Gol, com acúmulo de pontos em seus respectivos programas de fidelidadeA Gol Linhas Aéreas e a Alitalia retomam neste mês de novembro de 2020 o acordo de codeshare, reabrindo um importante corredor para os clientes da Itália com o Brasil, que voltam a ter mais opções de destinos após mais de dois anos.Como as duas companhias já possuem o acordo de FFP (Frequent Flyer Program, em inglês), todos os clientes têm a opção de acumular pontos para resgate nos programas Smiles (da Gol) e MilleMiglia (da Alitalia), em voos operados por ambas.“O principal benefício é de check-in, embarque e despacho de bagagem integrados na viagem para quem tem destino ou partida em Roma ou Milão, além do acesso aos destinos nacionais. Estamos satisfeitos com a retomada deste acordo com a Alitalia, o que fortalece a presença da Companhia neste importante corredor Brasil-Itália”, explica Randall Saenz Aguero, diretor de Alianças, Expansão Internacional e Distribuição da Gol.Nesta nova etapa da parceria, todas as rotas nacionais da Gol, para quem decola de ou viaja com destino a Roma ou Milão, serão disponibilizados pela empresa italiana.", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/entenda-o-acordo-entre-a-voepass-gol-e-asta-linhas-aereas/", "titulo": "Entenda o acordo entre a VoePass, Gol e Asta Linhas Aéreas", "categoria": "não tem", "autor": "Alexandre Barros (Aviação Brasil)", "data": "janeiro 8, 2021", "texto": "A partir de 15 de fevereiro de 2021 a VoePass passará a operar, em regime de codeshare, com a companhia mato-grossense Asta Linhas Aéreas.Os destinos incluem voos para Cuiabá, Juína, Lucas do Rio Verde, Nova Mutum e Tangará da Serra, todas no estado do Mato Grosso.“Nosso principal objetivo é reforçar e fomentar a aviação por todas as regiões do Brasil. Acreditamos na força do segmento no regional, conectado com as empresas nacionais, nesse caso com a VoePass e Gol. O acordo com a Asta Linhas Aéreas nos possibilitará oferecer mais opções de destinos aos passageiros do interior do Mato Grosso, que é uma região importante por sua força no agronegócio e pela participação essencial na retomada da economia do país”, comenta Eduardo Busch, CEO de companhia.Na mesma data a Gol Linhas Aéreas terá quatro novos destinos em sua malha com a nova parceira da Asta Linhas Aéreas. Os novos destinos são Juína, Lucas do Rio Verde, Nova Mutum e Tangará da Serra.Estes destinos no interior mato-grossense reforçam o compromisso da Gol, que acredita na expansão regional e sub-regional e no processo de democratização do acesso ao transporte aéreo no País, onde é protagonista em seus quase 20 anos de história, sendo reconhecida como Primeira para Todos.Abaixo os voos vigentes da Asta, segundo o Hotran da ANAC – Agência Nacional de Aviação Civil", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/entenda-o-acordo-da-asta-gol-e-voepass-anunciado-hoje/", "titulo": "Entenda o acordo da Asta, Gol e VoePass, anunciado hoje", "categoria": "não tem", "autor": "Alexandre Barros (Aviação Brasil)", "data": "fevereiro 22, 2021", "texto": "A Asta Linha Aéreas, em parceria com a Gol e a VoePass, formalizou hoje o início das operações regulares que conectam a capital Cuiabá a três cidades do interior do Estado de Mato Grosso, Juína, Lucas do Rio Verde e Nova Mutum.O anúncio foi realizado durante uma visita institucional ao hangar da Asta, no Aeroporto Internacional de Cuiabá, em Várzea Grande (MT), que contou com a participação de autoridades e executivos das companhias aéreas e da Abear (Associação Brasileira das Empresas Aéreas).Com o acordo (no formato interline), os clientes terão facilidades como compra única dos bilhetes em todos os canais de vendas da Gol, além de terem um único check-in e despacho de bagagem da origem até o destino final, mesmo em caso de conexões na viagem. Estes voos serão operados pela Asta com modernas aeronaves Cessna Grand Caravan, com capacidade para até nove passageiros.A cooperação acontecerá por intermédio da integração de sistemas com a VoePass, já parceira da Gol, cujo principal objetivo é reforçar e fomentar a aviação por todas as regiões do Brasil. O acordo com a Asta possibilita que a VoePass ofereça mais opções de destinos aos passageiros do interior de Mato Grosso, uma região importante por sua força no agronegócio e pela participação essencial na retomada da economia do país.", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/voando-voepass-gol-amplia-frequencias-em-joinville-juiz-de-fora-e-presidente-prudente/", "titulo": "Voando VoePass, Gol amplia frequências em Joinville, Juiz de Fora e Presidente Prudente", "categoria": "não tem", "autor": "Alexandre Barros (Aviação Brasil)", "data": "fevereiro 26, 2021", "texto": "A Gol Linhas Aéreas ampliará as frequências de voos em Joinville, começando em 4 de março, Juiz de Fora e Presidente Prudente, estas a partir do próximo dia 8 de março.Serão de 5 até 6 dias por semana (dependendo da localidade) com pousos e decolagens para os Clientes destes importantes polos regionais, que seguem conectados com o Aeroporto internacional de São Paulo/Guarulhos-SP.Estas rotas passam a ser operadas pela parceira VoePass. Os bilhetes seguem comercializados exclusivamente pela Gol e seus canais de vendas.Com este ajuste na operação, o cliente terá à disposição voos na moderna aeronave ATR-72 (para até 68 passageiros), mantendo a qualidade e amplitude de serviços oferecidos pela companhia.Confira os Voos:Guarulhos – Juiz de Fora: Diário, exceto terças e sábadosDecola 17h25 e pousa às 18h55Juiz de Fora – Guarulhos: Diário, exceto terças e sábadosDecola 19h25 e pousa às 21h00Guarulhos – Presidente Prudente: Diário, exceto aos sábadosDecola 23h00 e pousa às 00h45 do dia seguintePresidente Prudente – Guarulhos: Segunda a sábadosDecola 05h40 e pousa às 07h20Guarulhos – Joinville: Diário, exceto quartas e sábadosDecola 13h15 e pousa às 14h35Joinville – Guarulhos: Diário, exceto quartas e sábadosDecola 15h05 e pousa às 16h20No caso de Joinville, excepcionalmente nesta primeira semana, acontecerão voos apenas na quinta-feira (4/3) e domingo (7/3), decolando de São Paulo/GRU às 21h55. O retorno do aeroporto de Joinville para São Paulo/GRU será no dia seguinte, pela manhã: na sexta-feira (5/3) e na segunda-feira (8/3), partindo às 6h15.", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/cade-libera-parceria-da-american-airlines-com-a-gol/", "titulo": "Cade libera parceria da American Airlines com a Gol", "categoria": "não tem", "autor": "Alexandre Barros (Aviação Brasil)", "data": "março 30, 2021", "texto": "A American Airlines e a Gol Linhas Aéreas comemoram a decisão do CADE (Conselho Brasileiro de Defesa Econômica – Autoridade da Concorrência) que, sem restrições, liberou os termos e condições estabelecidos pela parceria comercial entre as operadoras, confirmada definitivamente pelo órgão.A parceria entre a American e a Gol possibilitará melhores condições de viagem para os clientes e trará otimização dos serviços oferecidos pelas duas empresas.Benefícios para os clientes que viajam entre Brasil e Estados Unidos devem ser notados de imediato, como o acesso à ampla malha de destinos nos dois países, também facilitado a países da América Latina, aumentando as opções de codeshare (anunciado em 2019). Isso acontecerá especialmente por meio do FFP (Frequent-Flyer Program, em inglês) no Smiles ou dos programas de fidelidade AAdvantage® da American.Para as companhias aéreas, o acordo permite ações de incentivo com agências de viagens parceiras de forma a maximizar os serviços tanto no canal corporativo quanto na participação conjunta em eventos de promoção turística, com o objetivo de aprimorar e tornar ainda mais eficazes os serviços e a governança.‘’A evolução do acordo trará ainda mais sinergias para ambas as empresas, que têm serviços e malhas aéreas complementares, além de criar mais oportunidades para iniciativas conjuntas que buscam estimular as viagens aéreas entre os dois países”, afirma Alexandre Cavalcanti, Diretor Regional de Vendas da American Airlines para o Brasil.“A Gol considera essa aprovação um importante passo para a recuperação internacional, trazendo mais produtos, serviços e inovação para o corredor aéreo EUA-Brasil, além da melhor conectividade e experiência do cliente em nossos principais hubs”, completa Randall Saenz Aguero, Diretor de Alianças, Expansão Internacional e Distribuição da Gol.", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/entenda-o-acordo-entre-a-gol-e-a-voepass-na-bahia/", "titulo": "Entenda o acordo entre a Gol e a VoePass na Bahia", "categoria": "não tem", "autor": "Alexandre Barros (Aviação Brasil)", "data": "agosto 3, 2021", "texto": "A Gol Linhas Aéreas expandiu o Acordo de Compra de Capacidade com a VoePass em algumas rotas no Estado da Bahia. Os voos são comercializados exclusivamente pela Gol e operados pelos ATR da VoePass.São 7 rotas a partir de Salvador, duas delas recentemente implementadas: Petrolina-PE e Aracaju-SE, que se somam às já existentes Barreiras (BA), Ilhéus (BA), Porto Seguro (BA), Vitória da Conquista (BA) e Maceió (AL). Maceió, até outubro de 2021, na rota Salvador – Maceió, tem operação apenas pela Gol.Os voos de Salvador para Aracaju em parceria com a VoePass acontecem às segundas, quartas e sextas. Para Petrolina, as decolagens se dão às terças, quintas e domingos.O destino Barreiras é atendido às segundas, quartas, sextas e domingos. Já para Ilhéus, as saídas de Salvador são diárias.Porto Seguro e Vitória da Conquista contam com voos diários para Salvador.", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/emirates-assina-acordo-com-azul-e-expande-operacoes-no-brasil/", "titulo": "Emirates assina acordo com Azul e expande operações no Brasil", "categoria": "não tem", "autor": "Redação Aviação Brasil", "data": "agosto 25, 2021", "texto": "A Emirates e a Azul anunciaram o início de um acordo de compartilhamento de voos, que permitirá aos clientes fazer conexão em São Paulo para/de oito cidades no Brasil, que fazem parte da rede global da Emirates.O acordo para voos codeshare foi aprovado pela Agência Nacional de Aviação Civil e valem a partir de hoje, 25 de agosto.Com este acordo, os clientes podem se conectar de/para os aeroportos de Santos Dumont (SDU) no Rio de Janeiro, Belém (BEL), Belo Horizonte (CNF), Cuiabá (CGB), Curitiba (CWB), Juazeiro Do Norte (JDO), Porto Alegre (POA) e Recife (REC) em voos operados pela Azul para voos da Emirates de São Paulo (GRU) para Dubai e outros destinos com apenas uma passagem.Como expansão no Brasil, a Emirates passará a oferecer seis voos semanais em setembro e voos diários a partir de outubro, partindo e aterrissando no Aeroporto Internacional de Guarulhos.Em setembro● O voo EK 261 sairá do Aeroporto Internacional de Dubai seis vezes por semana às 9h05, horário local, e chegará ao Aeroporto Internacional de Guarulhos em São Paulo no mesmo dia às 17h00, horário local.● O voo EK 262 sairá do Aeroporto Internacional de Guarulhos seis vezes por semana à 1h25, horário local, e chegará no mesmo dia ao Aeroporto Internacional de Dubai às 22h55, horário local.Em outubro● O voo EK 261 sairá do Aeroporto Internacional de Dubai diariamente às 9h05, horário local, e chegará ao Aeroporto Internacional de Guarulhos em São Paulo no mesmo dia às 17h00, horário local.● O voo EK 262 sairá do Aeroporto Internacional de Guarulhos diariamente à 1h25, horário local, e chegará no mesmo dia ao Aeroporto Internacional de Dubai às 22h55, horário local.Os clientes da Emirates viajando de São Paulo a Dubai como destino final até 30 de setembro de 2021 também estão elegíveis para um teste PCR gratuito antes da viagem. Os clientes podem entrar em contato com o escritório de vendas local da Emirates para obter mais informações.Requisitos de viagem para DubaiTodos os passageiros que viajam para Dubai a partir de qualquer ponto de origem devem possuir um certificado de teste de PCR COVID-19 negativo para um teste feito no máximo 72 horas antes da partida. O certificado deve ser um teste PCR. Outros certificados de teste não são aceitos em Dubai. Os viajantes devem trazer um certificado oficial impresso em inglês ou árabe para fazer o check-in – SMS e certificados digitais não são aceitos. Os certificados PCR em outros idiomas são aceitáveis se puderem ser validados no embarque. Os passageiros que chegam em Dubai do Brasil serão obrigados a fazer outro teste PCR COVID-19 na chegada ao aeroporto Internacional de Dubai. Para mais informações, clique aqui.Visto grátis na chegada em DubaiOs brasileiros que viajam para Dubai podem aproveitar a facilidade do visto grátis na chegada e descobrir tudo o que a cidade tem a oferecer. Dubai foi reaberta para visitantes de negócios e lazer com novos protocolos de viagens aéreas que protegem a saúde e a segurança dos visitantes e comunidades.", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/lider-aviacao-e-novo-centro-de-servicos-gulfstream-no-brasil/", "titulo": "Líder Aviação é novo Centro de Serviços Gulfstream no Brasil", "categoria": "não tem", "autor": "Alexandre Barros (Aviação Brasil)", "data": "agosto 14, 2019", "texto": "A Gulfstream anunciou a Líder Aviação como um dos novos Centros de Manutenção Autorizados Gulfstream no Brasil. Além disso, a Líder será também o ponto focal para venda de peças, sendo representante exclusiva para esse serviço na América Latina.“Estamos muito felizes em anunciar, junto com a Gulfstream, esta novidade. Conquista que atesta a expertise de nossa empresa em manutenção e a confiança da fabricante na qualidade e segurança dos nossos serviços”, comenta Rodrigo Barbosa, diretor de manutenção da Líder. Ele ressalta ainda que a empresa realizará reparos e serviços de manutenção em célula de aeronaves de cabines grandes e médias, incluindo os modelos Gulfstream G150, G500, G550, G600, G650ER, G650, G550 e G280.Com sede em Savannah, na Geórgia, EUA, a Gulfstream projeta, fabrica e presta suporte para aeronaves executivas em todo o mundo. Na América Latina a empresa tem cerca de 230 aeronaves, sendo aproximadamente 40 delas localizadas no Brasil, em estados como Rio de Janeiro e São Paulo. A base de manutenção Gulfstream da Líder será no Aeroporto de Congonhas, em São Paulo. Mas, para oferecer ainda mais agilidade na oferta de serviços, e de forma específica para cada situação, a empresa conta com o Líder In Loco: um serviço de manutenção, preventiva ou não preventiva, no qual os profissionais da Líder se deslocam até a base em que está a aeronave para a realização dos reparos.Sempre em contato com os principais fornecedores, certificada por várias empresas e com a expertise de anos em manutenção, a Líder Aviação ainda oferece o serviço de venda de peças aeronáuticas e, no caso da Gulfstream, fará a venda e importação de peças das aeronaves da fabricante no Brasil.Com certificação OEA (Operador Econômico Autorizado), da Receita Federal, que realiza controle e segurança das mercadorias que entram e saem das fronteiras do País, a Líder possui um amplo estoque de peça e conta com almoxarifados estratégicos pelo país e um setor de materiais e suprimentos ágil e moderno, com vasta expertise na operação de aviação executiva. ", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/beechcraft-baron-58-completa-50-anos-e-esta-exposto-na-labace/", "titulo": "Beechcraft Baron 58 completa 50 anos e está exposto na Labace", "categoria": "não tem", "autor": "Alexandre Barros (Aviação Brasil)", "data": "agosto 14, 2019", "texto": "A Textron Aviation Inc. está comemorando o 50º aniversário do primeiro voo de seu Beechcraft Baron 58, aeronave de alto desempenho com motor a pistão que tem um papel importante na liderança da companhia no mercado de pistões. Em 23 de junho de 1969, os pilotos voaram pela primeira vez com o protótipo do Baron 58, abrindo caminho para as próximas cinco décadas de evolução inovadora. Desde a fabricação da primeira aeronave, em 1970, mais de 3.100 dessas aeronaves foram entregues em todo o mundo. O Beechcraft Baron G58, modelo em produção atualmente, está em exibição de 13 a 15 de agosto no estande da TAM Aviação Executiva, na Labace 2019, maior feira executiva da América Latina, no aeroporto de Congonhas, em São Paulo.“Por meio de inovações constantes e investimento em tecnologia desde seu lançamento, em 1969, o Baron 58 é a combinação perfeita de versatilidade e de excelente desempenho e manuseio, oferecendo o que há de mais moderno em tecnologia e conforto para as cabines de pilotagem e de passageiros”, afirmou Chris Crow, vice-presidente de Vendas de Pistão. “Com o pistão gêmeo leve mais veloz disponível, o Baron 58 foi um sucesso assim que chegou ao mercado, e o nosso compromisso em investir na linha de produtos a pistão e garantir aos nossos clientes acesso ao que há de mais moderno em tecnologia é o motivo de, após cinco décadas, este avião continuar liderando a categoria em desempenho.”A atualização mais recente do Baron G58 é a inclusão de novos equipamentos padrões e opcionais como parte do painel de controle integrado de última geração Garmin G1000 NXi, que fornece aos pilotos controle e conectividade aprimorados na cabine de comando. O novo equipamento – incluindo painel de áudio Garmin GMA 1360, piloto automático GFC 700 com sistema de controle automático de voo aprimorado (E-AFCS) e radar meteorológico GWX 75 Doppler – aprimora ainda mais as capacidades de navegação por satélite do Garmin G1000 NXi, das ferramentas digitais de gerenciamento de voo e das tecnologias de exibição gráficas.O desempenho e a flexibilidade do Baron G58, incomparáveis em seu segmento, tornaram-no uma aeronave versátil para uso recreativo e executivo, com voos que incluem treinamento e fretamento. Dois motores Teledyne Continental IO 550-C de 300 cavalos de potência alimentam o Baron G58, que pode transportar quatro passageiros por mais de 1.000 milhas sem escala, com velocidade máxima de cruzeiro de 202 nós. A aeronave requer menos de 2.350 pés para decolagem e apenas 2.500 pés para aterrissagem em seu peso máximo de desembarque – de 2.449 kg (5.400 lb). Também possui uma cabine premium com assentos confortáveis para duas, quatro ou seis pessoas, com a opção de reconfigurar e remover assentos para acomodar a necessidade de cada voo ou grandes itens de bagagem.", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/veja-as-imagens-do-falcon-8x-e-falcon-2000-expostos-na-labace/", "titulo": "Veja as imagens do Falcon 8X e Falcon 2000 expostos na Labace", "categoria": "não tem", "autor": "Alexandre Barros (Aviação Brasil)", "data": "agosto 14, 2019", "texto": "A Dassault Falcon trouxe duas aeronaves na edição deste ano da Labace, em Congonhas, São Paulo: o trijato de ultralongo alcance Falcon 8X, uma das aeronaves mais luxuosas da aviação executiva, e o Falcon 2000S.O Falcon 8X é uma das grandes atrações da feira. Com oito passageiros e três tripulantes, a aeronave é capaz de conectar São Paulo a São Francisco e Moscou, Hong Kong a Londres e Shanghai a Los Angeles. A aeronave possui uma cabine de 1,88m de altura, 2,34m de largura e 13m de comprimento, oferecendo aos clientes a seleção mais variada de layout de cabines do mercado. Há três tamanhos disponíveis de galley, inclusive duas delas com opção de crew rest. Os operadores também contam com uma extensa seleção de áreas de assento para passageiros com comprimentos variados, capaz de suportar diferentes configurações de lavatórios. O 8X está disponível com o novo e revolucionário FalconEye Combined Vision System (Sistema de Visão Combinada FalconEye) da Dassault, o primeiro head-up display (HUD) no setor a combinar capacidades de visão sintéticas e aprimoramento de visão. Além de assegurar uma percepção e conhecimento situacionais superiores em todas as condições de operação, durante o dia e a noite, o FalconEye possibilitará a redução de condições de baixa visibilidade, oferecendo um benefício operacional considerável. Os passageiros também desfrutarão de conectividade de internet de alta velocidade de Banda Ka em toda a cabine, graças à opção de conectividade do Honeywell JetWave.O Falcon 2000S de 3.350nm/6.200km de alcance, que possui uma cabine ampla, confortável e com alta tecnologia integrada, também está em exibição durante todo o evento. O Falcon 2000S oferece uma capacidade de operação em pistas curtas comparável com modelos de jatos executivos de porte médio, mas com um alcance e nível de conforto muito melhores que tais aeronaves. Equipado com a cabine de comando EASy e o sistema de gerenciamento de cabine FalconCabin HD+, o Falcon 2000S oferece uma combinação de desempenho em aeroporto, design de cabine e eficiência únicas em sua classe. Também estão disponíveis com o FalconEye Combined Vision System.Outra atração reservada para a Labace é a apresentação virtual do Falcon 6X, a mais nova aeronave da família Falcon. As demonstrações em realidade virtual do Falcon 6X ocorrerão no chalé. Os convidados poderão vivenciar a cabine totalmente centrada nos passageiros, três configurações de lounge e diversas opções amplas de entrada e descanso da tripulação. O cockpit totalmente novo, com um EASy III de terceira geração e uma cabine de pilotagem completamente digital, também poderá ser conferido.Centro de Serviços de SorocabaO centro de serviços de propriedade da Dassault Falcon em São Paulo, Brasil, o Dassault Aircraft Services (DAS) Sorocaba, celebrou recentemente seu aniversário de dez anos. Localizado no Aeroporto de Sorocaba, o centro de serviços de mais de 2.000 metros quadrados tem crescido significativamente em mão-de-obra, capacidade e estoque de peças de reposição desde sua abertura.“O Brasil sempre foi um mercado muito forte para a Dassault Falcon, então expandir nosso serviço aqui foi uma extensão natural de nossa filosofia de ‘o que for preciso’ para nossos clientes que se encontram no Brasil ou viajam com frequência para lá”, disse Eric Trappier, Chairman e CEO da Dassault Aviation. “Continuamos a investir em nosso centro de serviços próprio para fornecer o suporte líder da indústria que nossos operadores merecem e esperam.” A Dassault Falcon espera adicionar mais técnicos em 2019.Os investimentos no último ano incluem a adição de ferramentas para realizar verificações de nível “B” para Falcons registrados no Brasil na família Falcon 7X e Falcon 2000, e a criação de um programa de Avaliação Pré-Compra (PPE) para aqueles que consideram adquirir um Falcon já usado. O programa inclui uma avaliação física completa da aeronave, verificações operacionais de sistemas e uma pesquisa de registros detalhados.Área de Cobertura Expandida do Serviço de Atendimento ao ClienteO contínuo investimento e crescimento em torno do aniversário de dez anos de Sorocaba vem na sequência de grandes aquisições no início deste ano, que expandiram drasticamente a presença global da empresa no atendimento ao cliente. Em janeiro, a Dassault Aviation adquiriu as atividades de MRO (Manutenção, Reparo e Revisão) da ExecuJet, reforçando a presença da empresa na zona Ásia-Pacífico, Oceania, Oriente Médio e África. Em fevereiro, a empresa adquiriu as atividades de MRO da TAG Aviation, reforçando sua rede de centros de serviços europeus. A empresa também continua a reforçar a sua rede de apoio ao cliente na China e região.", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/aumento-na-importacao-de-aeronaves-indica-melhora-no-mercado-de-aviacao-executiva/", "titulo": "Aumento na importação de aeronaves indica melhora no mercado de aviação executiva", "categoria": "não tem", "autor": "Alexandre Barros (Aviação Brasil)", "data": "agosto 19, 2019", "texto": "A realização da Labace confirmou a expectativa de crescimento na importação de aeronaves destinadas à aviação executiva. A Cisa Trading, uma das maiores importadoras do Brasil, registrou um movimento superior ao do evento do ano passado, puxado pelo interesse das empresas por aeronaves de médio porte.“São aeronaves com valor entre US$ 5 milhões e US$ 10 milhões, cuja demanda visa atender às operações do dia a dia de empresas, que com a retomada da economia, estão abrindo filiais ou ampliando seus negócios em diferentes regiões do País”, conta Felipe Videira, diretor executivo de negócio da Cisa Trading, ao explicar que “a procura tem como objetivo renovar a frota ou promover um up grade no equipamento para voos no território nacional”.Na Cisa Trading, a previsão é que as encomendas de aeronaves importadas, neste ano, sejam superiores às do ano passado tanto em valor quanto em volume, diante da perspectiva de um cenário econômico mais estável. Este movimento já se iniciou no primeiro semestre e tende a se ampliar nos próximos meses. “Estima-se que o setor de aviação executiva importou 50 aeronaves em 2018, e este número pode dobrar em 2019”, diz Videira.Com mais de dez anos de atuação neste setor, o portfólio de serviços para importação de aviões e helicópteros da Cisa Trading engloba todas as etapas do processo, como financiamentos, pagamento de impostos, desembaraço junto à Receita Federal, nacionalização do produto, translado da aeronave, entre outros.", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/lider-aviacao-oferece-fretamento-de-voos-com-tarifas-flexiveis/", "titulo": "Líder Aviação oferece fretamento de voos com tarifas flexíveis", "categoria": "não tem", "autor": "Alexandre Barros (Aviação Brasil)", "data": "novembro 15, 2019", "texto": "Expert em fretamento de aeronaves executivas, a Líder Aviação lançou uma novidade em seu aplicativo: as tarifas flexíveis. Dessa forma, é possível fretar uma aeronave, como o HondaJet por exemplo, e obter descontos de até 25% na contratação do serviço.A contratação de um serviço de táxi-aéreo, seja para negócios ou para lazer, além de prático e cômodo, pode ser um atrativo para quem opta por investir mais para desfrutar de um serviço exclusivo. “Queremos proporcionar aos clientes uma experiência única a bordo da aviação executiva e a oferta de tarifas flexíveis permite que o usuário se beneficie dessa novidade, com descontos na contratação de seu voo”, comenta Bruna Assumpção, diretora superintendente de manutenção, fretamento e gerenciamento de aeronaves da Líder Aviação.Os preços atrativos são calculados para voos entre sábado e segunda-feira e entre terça e sexta-feira, na faixa das 22h às 6h. Os meses de dezembro a fevereiro também contarão com tarifas especiais, focadas no período de férias. A tarifa flexível é válida para os seguintes modelos de aeronaves: HondaJet (cinco passageiros), Premier (até sete passageiros), Hawker (até nove passageiros) e King Air (modelo de 6 a 9 passageiros).Aproveite as fériasAs tarifas flexíveis já estão disponíveis no aplicativo Líder Aviação e podem ser um atrativo para quem ainda não programou a viagem para os próximos feriados prolongados, férias de janeiro e Carnaval.Com a oportunidade da tarifa flexível, além de contratar serviços de táxi-aéreo com preço atrativo, é possível também dividir os valores com um grupo de amigos ou até mesmo familiares.App Líder AviaçãoO aplicativo Líder Aviação oferece aos usuários uma usabilidade simples e prática na contratação de um serviço de táxi-aéreo. Com ele, é possível escolher o trecho ou multi trechos, horário em que deseja voar e modelo da aeronave. Além disso, verificar em tempo real a disponibilização da frota para o trecho escolhido, escolher serviços de comissária (lanches durante o voo) e finalizar o processo por meio do cartão de crédito.O valor de um voo privado considera variáveis, como, por exemplo, o tipo de aeronave, peso, número de passageiros, localização, permanência ou não no destino, entre outros itens.O app Líder Aviação, disponível nas plataformas Apple Store (IOS) e Google Play, ainda conta com outras opções em seu menu de serviços, como: características da aeronave HondaJet; informações sobre o Líder Acquisitions; serviço de consultoria para aquisição de aeronaves; portfólio de aeronaves seminovas à venda; além da possibilidade de inserir informações para quem deseja vender uma aeronave por meio da plataforma Líder Aviação.", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/flapper-associa-se-a-abag-e-se-prepara-para-a-expansao/", "titulo": "Flapper associa-se à ABAG e se prepara para a expansão", "categoria": "não tem", "autor": "Alexandre Barros (Aviação Brasil)", "data": "setembro 15, 2020", "texto": "A filiação consolida 3 anos de relacionamento entre as duas organizações e destaca a importância dos novos modelos de negócios na aviação, aspecto fundamental para a ABAGA Flapper está anunciando a sua filiação à Associação Brasileira de Aviação Geral (ABAG) como parte de seu processo de crescimento institucional visando beneficiar todo o setor de aviação geral.Como membro da associação, a Flapper terá acesso ao know-how da ABAG e participará ativamente das discussões relacionadas ao futuro do setor, incluindo segurança, novos modelos de negócios e novos normativos legais.O anúncio corresponde à recente publicação das novas regras pela ANAC, permitindo a venda de assentos individuais pelas empresas de táxi aéreo. “A medida beneficia as empresas que oferecem transporte aéreo não-regular, como os operadores de táxi aéreo utilizados pela Flapper nos voos compartilhados no Sudeste”, diz Flávio Pires, CEO da ABAG.Para a Flapper, que oferece serviço de venda de assentos desde 2016, a nova medida reflete quase 5 anos de trabalho na popularização de novos modelos de negócios, bem como dos esforços contínuos da ABAG para transformá-los em uma opção de viagem mainstream para os clientes brasileiros. Com o apoio da ABAG e da nova lei em vigor, a empresa pretende aumentar a sua atuação no mercado local.“A afiliação oficializa 3 anos de relacionamento com a ABAG, que começou com nossa participação na Labace em 2018”, diz Paul Malicki, CEO da empresa. “Os nossos passageiros se beneficiarão do aumento da segurança jurídica e do know-how técnico que a ABAG oferecerá à Flapper e à nossa equipe”, complementou o executivo. A empresa destaca ainda as mudanças positivas que ocorreram no mercado nos últimos anos: “O setor tem se tornado mais seguro, digital e profissional nos últimos anos. Sua digitalização combinada com o aumento da eficiência dos órgãos governamentais foram fundamentais para um combate contínuo ao táxi aéreo clandestino”.A Flapper, lançada em 2016, é a primeira empresa de aviação executiva sob demanda no Brasil e oferece serviços compartilhados de voos e fretamentos. A empresa opera voos regulares na região Sudeste, com até 10 destinos de alta temporada em todo o país. Possui mais de 450 aeronaves para fretamento certificadas em sua plataforma e reporta mais de 200.000 usuários registrados em seu sistema.", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/flapper-obtem-premio-da-global-investment-in-aviation-summit/", "titulo": "Flapper obtém prêmio da Global Investment in Aviation Summit", "categoria": "não tem", "autor": "Alexandre Barros (Aviação Brasil)", "data": "fevereiro 5, 2020", "texto": "Flapper, a primeira plataforma de aviação executiva sob demanda do Brasil, foi uma das vencedoras da competição de startups deste ano durante a Global Investment in Aviation Summit, em Dubai. O programa foi realizado pela Intelak Incubator, patrocinada pelo Emirates Group, GE e Etisalat, e promove projetos inovadores com potencial para impulsionar o setor turístico da região. Os finalistas tiveram a chance de apresentar seus projetos diante de um grupo selecionado de investidores, bem como representantes da Autoridade Geral de Aviação Civil e do Ministério da Economia dos Emirados Árabes Unidos. A Flapper foi uma das três empresas que chegaram à final, que também contou Flug Auto (eVTOL) e Inspect AI (solução movida à inteligência artificial para inspeção de aeronaves). A Flapper, que atualmente oferece voos compartilhados no Sudeste do Brasil e fretamentos sob demanda, também anunciou seus planos de lançar a sua plataforma em Dubai já no segundo trimestre de 2020. A empresa afirma estar na fase final de fechamento de seu financiamento Série A, com participação dos sócios da Emirati, além de outros dois investidores internacionais. A pretensão é usar o capital para expandir a presença da Flapper no Oriente Médio, começando inicialmente com os serviços de fretamento e pernas vazias, enquanto não nega a possibilidade de lançar voos compartilhados frequentes na região. Paul Malicki, CEO da empresa, diz que “Existem muitas características comuns entre a América Latina e a região do MENA, o que facilita a transferência de nossa tecnologia e metodologia para o Oriente Médio. Começando com o mercado fretado, podemos gradualmente adicionar voos de alta temporada para hajj ou resorts insulares ou até mesmo voos de negócios entre Dubai e Al-Riyadh”.De acordo com a empresa, os Emirados Árabes Unidos e a Arábia Saudita constituem a maior oportunidade. De acordo com o Flight Fleets Analyzer, os Emirados Árabes Unidos contam com 122 aeronaves de aviação executiva, incluindo 99 jatos de negócios. O mercado da Arábia Saudita é representado por 163 aviões, dos quais 125 são jatos. A Flapper identificou 20 operadores diferentes nos Emirados Árabes Unidos, divididos entre os aeroportos de Abu Dhabi e Dubai e estima que o mercado de aviação da região MENA esteja avaliado em US$ 1,3 bilhão de dólares.Atualmente o aplicativo da Flapper conta com mais de 350 aeronaves disponíveis para fretamento no Brasil por meio de seu sistema de cotação automática. Voos programados entre São Paulo e Angra dos Reis, além de mais de 10 destinos de alta temporada complementam a área de atuação da empresa. Também comercializam 14 aeronaves por meio de uma parceria com a Avinode no Brasil e recentemente recebeu a certificação da corretora americana Wyvern.", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/uma-nova-era-nos-embarques-aeroportuarios/", "titulo": "Uma nova era nos embarques aeroportuários", "categoria": "não tem", "autor": "Redação Aviação Brasil", "data": "junho 18, 2021", "texto": "O projeto Embarque + Seguro 100% digital, com uso de reconhecimento facial, chegou esta semana à ponte aérea São Paulo – Rio de Janeiro. O Aeroporto de Congonhas (SP) está fazendo os primeiros testes para embarques com destino ao Aeroporto Santos Dumont, e vice-versa, tornando-se a primeira ponte aérea do mundo a usar a tecnologia de ponta a ponta.Desenvolvido em parceria com o Serpro, empresa de tecnologia do Governo Federal, o projeto do Ministério da Infraestrutura (MInfra) tem o objetivo de tornar mais eficiente, ágil e seguro o processo de embarque nos aeroportos. “É a primeira vez que os testes são realizados simultaneamente em dois dos nossos aeroportos, estabelecendo assim, também de forma inédita, uma ponte aérea biométrica entre os terminais”, explicou o secretário-executivo do MInfra, Marcelo Sampaio.Sampaio acrescenta que, além de a medida ser segura do ponto de vista sanitário, ao dispensar o manuseio de papeis durante a pandemia, garante a proteção total dos dados dos usuários, pois o Embarque + Seguro 100% Digital atende a todos os preceitos da Lei Geral de Proteção de Dados (LGPD).Essa é a primeira vez que a iniciativa é executada em Congonhas e a segunda no aeroporto Santos Dumont. O Embarque + Seguro vem passando por testes desde o ano passado, já tendo sido avaliado em diferentes fases também nos aeroportos de Florianópolis (SC), Salvador (BA) e Confins (MG).Após a aprovação do projeto-piloto, o Governo Federal avançará com as ações para implantação efetiva da tecnologia nos principais aeroportos brasileiros. “Caminhamos para um embarque biométrico totalmente seguro em todos os aeroportos do país, eliminando por completo a necessidade de se apresentar qualquer tipo de documentação”, reforça Marcelo Sampaio.Para o presidente da Infraero, Brigadeiro Paes de Barros, “o Embarque +Seguro na ponte aérea une duas vertentes essenciais para agilizar os processos de embarque que são segurança e facilidade para o passageiro e todo sistema de aviação civil”.“O Embarque + Seguro coloca o Brasil na vanguarda neste movimento do Governo Federal para a transformação digital do Brasil e combina validação biométrica e análise de dados, garantindo uma conferência precisa, ágil e segura da identidade dos passageiros, que, assim, podem viajar com mais conforto e tranquilidade. A solução atende à Lei Geral de Proteção de Dados (LGPD) e tem por premissa a segurança no tratamento dos dados pessoais contra uso indevido ou não autorizado”, enfatiza o presidente do Serpro, Gileno Barreto.", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/klm-utiliza-a-tecnologia-para-checagem-de-documentos-antes-da-viagem/", "titulo": "KLM utiliza a tecnologia para checagem de documentos antes da viagem", "categoria": "não tem", "autor": "Alexandre Barros (Aviação Brasil)", "data": "julho 28, 2021", "texto": "A KLM lançou o [email protected], serviço de validação prévia dos documentos necessários para a entrada do cliente em seu destino.A adesão é totalmente gratuita e voluntária. Com este serviço self-service digital inovador, a companhia acelera o processo de check-in no aeroporto e torna a jornada do cliente mais suave, auxiliando-o da melhor forma possível com as regulações de entrada de cada país em relação à documentação sobre a Covid-19.A checagem online de documentos relacionados à Covid-19 pela KLM está disponível em todos os voos da companhia com destino a Amsterdã, e para voos da empresa partindo de ou via Amsterdã para Curaçau, Dubai, Lima, St. Martin, Istambul, Alemanha e Espanha. A disponibilidade do [email protected] deve ser ampliada em breve.Clientes que compraram passagens para um destes destinos e são elegíveis para o serviço receberão um convite para participar da checagem de documentos. Eles devem reunir os documentos requisitados e fazer o upload na ferramenta em até cinco horas antes da partida. Os resultados serão enviados por e-mail, normalmente em até uma hora. O time de checagem da KLM está disponível entre 1h e 17h (horário de Brasília).", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/conheca-o-falcon-x-o-ultimo-lancamento-da-dassault/", "titulo": "Conheça o Falcon X, o último lançamento da Dassault", "categoria": "não tem", "autor": "Alexandre Barros (Aviação Brasil)", "data": "maio 14, 2021", "texto": "A Dassault Aviation lançou um novo jato Falcon, que entrará em serviço no final de 2025, que oferecerá um nível de conforto, versatilidade e tecnologia inigualáveis por qualquer jato executivo. Com um alcance de 7.500 milhas náuticas, o Falcon 10X voará sem escalas de São Paulo a qualquer lugar da Europa, Dubai e até mesmo a Auckland, na Nova Zelândia. A velocidade máxima será Mach 0,925.O Falcon 10X terá a maior e mais confortável cabine do mercado e oferecerá maior modularidade do que qualquer outra aeronave de sua classe, com uma seleção de várias configurações de interior. O 10X é grande o suficiente para acomodar quatro zonas de cabine de igual comprimento, mas os proprietários podem configurar sua cabine para criar um interior verdadeiramente personalizado, incluindo, por exemplo, uma área de jantar / conferência expandida, uma área de entretenimento dedicada com um monitor de tela grande, um cabine com cama queen-size completa ou suíte master ampliada com box privativo.“O 10X será mais do que apenas mais um grande passo a frente na aviação executiva. Será com certeza o melhor jato executivo disponível na categoria de ultralongo alcance e assim permanecerá por muito tempo”, disse Trappier.O 10X terá uma seção transversal da cabine maior do que alguns jatos regionais. Sua cabine terá 2,03 m de altura e 2,77m de largura. Isso o tornará quase 8 polegadas (20 cm) mais largo e 2 polegadas (5 cm) mais alto do que o jato executivo mais largo e mais alto construído para esse fim em operação atualmente.A pressurização também será a melhor do mercado, com passageiros experimentando altitude de pressão de 3.000 pés na cabine enquanto voam a 41.000 pés. Um sistema de filtragem de última geração fornecerá ar 100% puro. A aeronave será pelo menos tão silenciosa quanto o Falcon 8X, atualmente o jato executivo mais silencioso em serviço.O 10X contará com uma fuselagem inteiramente nova com janelas extragrandes – quase 50% maiores do que as do Falcon 8X. Trinta e oito janelas alinharão a fuselagem, tornando a cabine a mais iluminada da aviação executiva.A asa de alta velocidade será feita de material composto de fibra de carbono, para máxima resistência, peso reduzido e arrasto mínimo. Adaptada para velocidade e eficiência com coeficiente de sustentação bastante elevado, será equipado com dispositivos hipersustentadores oferecendo uma maior manobrabilidade, em baixas velocidades de aproximação.O jato bimotor será movido pelo motor mais avançado e eficiente da aviação executiva, o Rolls Royce Pearl® 10X em desenvolvimento. O 10X é a versão mais recente, maior e mais poderosa da série Pearl, oferecendo mais de 18.000 libras de empuxo.A cabine de comando do Falcon 10X estabelecerá um novo padrão em design intuitivo, com telas sensíveis ao toque em toda a cabine. Um Sistema de Controle de Voo Digital de última geração, derivado diretamente da mais recente tecnologia militar da Dassault, fornecerá um nível sem precedentes de precisão e proteção de voo, incluindo um novo e revolucionário botão de modo de recuperação.Um único acelerador inteligente servirá como o controle de potência principal, conectando os dois motores ao Sistema de Controle de Voo Digital que irá gerenciar automaticamente a potência de cada motor, conforme necessário em diferentes cenários de voo.Graças ao inovador sistema de visão combinada FalconEye® da Dassault – o primeiro a oferecer recursos de visão aprimorados e sintéticos – combinado com HUDs duplos capazes de servir como monitores de voo primários, o 10X será capaz de operar em condições de teto / visibilidade zero.", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/azul-contara-com-35-aeronaves-com-sistema-de-wi-fi-gratis-a-bordo-ainda-em-2021/", "titulo": "Azul contará com 35 aeronaves com sistema de Wi-Fi Grátis a bordo ainda em 2021", "categoria": "não tem", "autor": "Redação Aviação Brasil", "data": "junho 18, 2021", "texto": "A Azul deu ontem (17) mais um passo em seu compromisso de proporcionar a melhor experiência a bordo possível aos seus clientes com o lançamento do Azul Wi-fi, tecnologia que pretende revolucionar o conhecido modo avião em um recurso mais conectado, divertido e cheio de entretenimento ao oferecer internet gratuita nos voos, que se juntará à já conhecida TV ao vivo com mais de 40 canais, aos memoráveis Snacks da Azul e à Revista Azul.O sistema de WiFi Grátis a bordo é um marco na aviação comercial, já que o mesmo serviço é cobrado por outras empresas do setor. “O nosso Modo Azul pretende deixar a experiência de nossos Clientes a bordo ainda mais completa. Durante anos, as pessoas precisaram se desconectar do mundo enquanto voavam, mas, agora, pra quem é Cliente Azul, o Modo Avião será completamente diferente e revolucionará o jeito de voar, reunindo diversas opções de entretenimento a bordo, inclusive com a nossa consolidada TV ao vivo”, afirma Marco Barbosa, Diretor de Experiência do Cliente da Azul.A Azul já conta com 17 aeronaves com sistema de Wi-Fi instalado e pretende, até o final de 2021, ampliar esse número para 35. Para isso, a companhia vem investindo em mão de obra qualificada e nas ferramentas necessárias para a instalação desse sistema, que antes era feita fora do Brasil, e agora está a cargo do centro de manutenção da companhia em Campinas, no interior de São Paulo. “Essa nova linha de trabalho proporciona a geração de empregos formais e de mão de obra especializada em nossa cidade-chave num momento em que o Brasil precisa de ajuda na retomada econômica”, lembra Marco.", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/catarina-ou-congonhas-de-onde-decolar-para-o-exterior/", "titulo": "Catarina ou Congonhas? De onde decolar para o exterior?", "categoria": "não tem", "autor": "Redação Aviação Brasil", "data": "junho 30, 2021", "texto": "Na última semana vimos o Aeroporto Catarina, em São Roque, administrado pela JHSF, receber autorização para realizar voos internacionais de jatos executivos. As operações já podem ser realizadas! Ao mesmo tempo, o Aeroporto de Congonhas, administrado pela Infraero, emitiu comunicado afirmando que a partir de outubro também poderá comportar tais operações.Mas porque só em outubro? A Infraero está realizando obras de reforma e adequação de algumas áreas do aeroporto para permitir a operação internacional da aviação geral executiva. Os trabalhos seguem em ritmo acelerado e a previsão é de estarem concluídos no próximo mês de outubro.O projeto do terminal internacional da aviação executiva prevê instalações para a Polícia Federal, com escritório e salas de inspeção, alfândega da Receita Federal (incluindo área de catering e depósito de bens apreendidos), Vigilância Agropecuária Internacional (Vigiagro) e Agência Nacional de Vigilância Sanitária (Anvisa), com salas de atendimento, higienização e confinamento. Outras melhorias são as instalações sanitárias, copa, lounge e acomodações requeridas para o conforto dos passageiros e o adequado desempenho das atividades.“A internacionalização da aviação executiva significa a retomada das operações internacionais em Congonhas, suspensas desde os anos 1980 e abre um amplo campo de negócios para a aviação geral no terminal aeroportuário central da capital paulista. Já neste ano, vamos proporcionar condições de acesso e deslocamento à altura das necessidades do setor empresarial e também das viagens de turismo a outros países”, afirma o superintendente da Infraero no aeroporto, João Márcio Jordão.O São Paulo Catarina Aeroporto Executivo, empreendimento da JHSF dedicado exclusivamente à aviação executiva, recebeu da Agência Nacional de Aviação Executiva (ANAC), pelas mãos do ministro da Infraestrutura, Tarcísio Gomes de Freitas, a autorização para operar voos internacionais. O aeroporto passa a ser denominado São Paulo Catarina Aeroporto Executivo Internacional.Esta designação aconteceu em seguida a autorizações expedidas por Receita Federal, Polícia Federal, Agência Nacional de Vigilância Sanitária (Anvisa) e Vigilância Agropecuária Internacional (Vigiagro) para a operação de voos internacionais.Com esta conquista, o São Paulo Catarina torna-se o primeiro aeroporto internacional totalmente privado do Brasil a operar como aeródromo público sob o regime de autorização, com a permissão para realizar pousos de aeronaves vindas de outros países e decolagens para fora do Brasil.O São Paulo Catarina se consolida como a mais atrativa e moderna porta de entrada para viajantes que vêm a São Paulo a negócios. Criado com essa vocação, o aeroporto é próximo à capital e conta com toda segurança a estrutura necessária para atender esse público.A partir da designação expedida pela ANAC, o São Paulo Catarina vai iniciar o processo de operacionalização de voos internacionais, o que vai conferir uma nova escala ao empreendimento. A mudança vai permitir que os clientes realizem decolagens e pousos de voos internacionais no mesmo aeroporto em que o avião tem sua base, reduzindo custos e tempo de deslocamento da aeronave para outros aeroportos. A mudança também facilita chegadas e saídas domésticas e internacionais, com a utilização de pátios contíguos.A estrutura e o atendimento do São Paulo Catarina destacam-se pela qualidade e excelência. O projeto arquitetônico dos hangares foi desenvolvido pelo escritório franco-brasileiro Triptyque Architecture, tendo como referência os melhores aeroportos do mundo.O São Paulo Catarina conta com uma pista de 2470m e tem capacidade para 200 mil pousos e decolagens por ano com a infraestrutura necessária para receber com conforto e segurança jatos intercontinentais como os modelos Global 7500 e 8000 da Bombardier, Falcon 6X, 8X e 10X da Dassault Falcon Jet, Legacy 650 e Lineage da Embraer e G650 e G700 da Gulfstream.Desenvolvido e operado pela JHSF, o São Paulo Catarina foi inaugurado em dezembro de 2019 e atingiu a plena de capacidade dos seus hangares já no seu primeiro ano de operação. Com isso, no final de 2020, o plano de expansão do empreendimento foi antecipado em cerca de um ano elevando a capacidade para 16 mil m² distribuídos em 5 amplos e modernos hangares e mais de 39 mil m² de pátio.A decisão de onde operar agora vai dos operadores! Qual será o melhor custo benefício? Que tal levantarmos essas informações? Em breve atualizaremos essa matéria com os custos operacionais dos dois aeródromos.", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/como-alcancar-mais-eficiencia-com-videomonitoramento-no-setor-aeroportuario/", "titulo": "Como alcançar mais eficiência com videomonitoramento no setor aeroportuário", "categoria": "não tem", "autor": "Alexandre Barros (Aviação Brasil)", "data": "junho 18, 2021", "texto": "Milhares de pessoas costumavam se reunir diariamente em aeroportos, porém, esse setor foi um dos mais afetados pela pandemia globalmente. Em 25 de março de 2019 foram registradas mais de 169 mil aeronaves cruzando o céu em todo o mundo. Por sua vez, em 25 de março de 2020 foram pouco mais de 94 mil. Apesar desses dados, 2021 é o ano da reativação desse setor, estima-se que os voos regulares para a América Latina devem ultrapassar os níveis pré-pandêmicos, em comparação com o mesmo período de 2019. Estes números são animadores para a aviação, mas representam também um desafio ao nível da eficiência operacional, uma vez que é cada vez mais importante garantir um bom serviço para prevenir não só os riscos para a segurança, mas também para a saúde.O valor da tecnologia de vídeoEmbora a recuperação completa ainda não chegue em 2021, sabemos que o ano marcará o crescimento da aviação. A inclusão entre as atividades essenciais colaborou para que os aeroportos não fechassem as portas durante o auge da pandemia, assim como a decisão das autoridades por integrar soluções de vídeo e áudio em rede, somadas aos recursos de análise inteligente, que tornaram o serviço mais eficiente e seguro.Conseguimos adaptar as soluções de vigilância IP a essas necessidades, agregando novos objetivos: além das imagens para a revisão de terceiros, somamos a possibilidade de detectar situações de risco por meio da recepção de áudio, evitando perdas no rastreamento de pacotes e aumentando a eficiência do serviço, entre diversas outras aplicações. A proposta do sistema de monitoramento eletrônico ainda inclui manter as 7 zonas estratégicas de todo aeroporto sob vigilância:Entradas e saídasPassaporte e verificações de segurançaBalcões de check-inÁreas comerciais e de estacionamentoPerímetros do aeroportoCarregando áreasPistas e áreas de taxiamentoA reativação do setor ainda depende da atração de passageiros, companhias aéreas, varejistas e investidores, para isso, será necessário transformar esta atividade em uma experiência segura e atrativa para todos. Cada um dos grupos que trabalham para tornar um aeroporto seguro, eficiente e rentável tem necessidades específicas e, por isso mesmo, é imprescindível disponibilizar ferramentas com o máximo de aproveitamento e potencializar os resultados combinando-as com o valor agregado das soluçõesComo funciona a vigilância por vídeo nos aeroportos?Os aeroportos são áreas de importante valor para o setor de transportes – tanto de pessoas como de cargas – portanto, é fundamental limitar os riscos através da implementação das mais recentes soluções tecnológicas para assegurar a proteção e eficiência, adicionando inteligência e informações que permitam a análise de dados para fundamentar decisões estratégicas. As soluções representam uma oportunidade de melhoria, pois permitem o monitoramento das áreas internas e externas, minimizam custos e maximizam a eficiência.Em estações aeroportuárias, as plataformas de vídeo em rede agregam diversos aplicativos que funcionam de maneira multifuncional para melhorar a segurança e as operações de um aeroporto. Este tipo de tecnologia pode reconhecer e identificar alvos mesmo com pouca luz ou escuridão total. As imagens, integradas aos recursos de análise inteligente, oferecem o suporte para um sistema de controle capacitado e pronto para que os principais protocolos de prevenção ou reação estabelecidos pelas forças de segurança sejam colocados em prática.Nas áreas que exigem maior segurança e atenção, como as de fiscalização por scanner, o uso de videovigilância eletrônica, registra usuários, equipes e até mesmo guardas – evitando atos impróprios, como o abuso de autoridade, roubos, vandalismo e outras atividades que possam violar as garantias individuais dos usuários. Outra vantagem que as soluções oferecem é que, por meio do monitoramento ao vivo, é possível enviar informações aos operadores aeroportuários para agilizar os protocolos de acesso, desde o monitoramento de serviços em solo e bagagem até o monitoramento e fluxo de pessoas.Uma instalação de segurança eletrônica que inclui não apenas vídeo, mas som e análise inteligente, permite o monitoramento efetivo e com ótimo custo-benefício de áreas internas e externas, como entradas e saídas, com soluções como vídeoporteiro IP. Controles de segurança e passaporte, balcões de check-in, áreas comerciais, estacionamentos, áreas de carga, pistas e zonas de taxiamento também se beneficiam da tecnologia em rede. Os sistemas de vídeo estão abrindo novas fronteiras para múltiplas indústrias, porém, aeroportos são onde a importância de detectar riscos potenciais e maximizar o próprio desempenho se mostram essenciais. Deste modo, o videomonitoramento em rede reflete um passo importante na superação dos desafios enfrentados pelos aeroportos globalmente.", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/latam-realiza-o-primeiro-embarque-oficial-com-reconhecimento-facial-do-aeroporto-de-brasilia/", "titulo": "Latam realiza o primeiro embarque oficial com reconhecimento facial do aeroporto de Brasília", "categoria": "não tem", "autor": "Redação Aviação Brasil", "data": "agosto 13, 2021", "texto": "A Latam realizou ontem, 12 de agosto, o primeiro embarque oficial com reconhecimento facial biométrico do aeroporto de Brasília, um dos principais hubs (centros de conexão) da companhia.Com a presença de autoridades e convidados, o voo LA3293 com destino ao Rio de Janeiro/Santos Dumont foi o escolhido para representar o uso dessa nova tecnologia. De todos os seis aeródromos já testados, a Latam foi a aérea que mais auxiliou o programa, realizando o embarque de 1.320 passageiros até agora.A companhia manterá até dois voos diários dedicados aos testes do Embarque + Seguro na capital federal até que a biometria possa ser adotada de maneira permanente.“Estamos comprometidos com inovações que contribuam para a diminuição de filas e tornem a jornada do viajante mais rápida, segura e autônoma. Além disso, o aeroporto de Brasília é um parceiro de longa data que sempre nos apoia em projetos de inovação e desenvolvimento de novos serviços. Hoje, somos a companhia aérea líder em Brasília, com mais de 50% dos voos do aeroporto, o que nos dá uma ampla amostra de diferentes públicos e mercados para testar novas funcionalidades.”, afirma Mauro Peneda, diretor de Aeroportos da Latam Brasil.A importância de Brasília para os negócios da Latam e a retomada gradual da demanda pelo serviço aéreo em consequência do avanço da vacinação fizeram a companhia aumentar em 24% (de 56 para 69) o número de decolagens diárias em Brasília a partir de novembro deste ano, na comparação com a operação atual agora de agosto.", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/companhias-aereas-do-riogaleao-e-gru-airport-recebem-upgrade-na-conectividade-de-seus-ambientes/", "titulo": "Companhias aéreas do RIOgaleão e GRU Airport recebem upgrade na conectividade de seus ambientes", "categoria": "não tem", "autor": "Redação Aviação Brasil", "data": "setembro 2, 2021", "texto": "Uma das piores sensações que alguém pode passar é com a queda da internet em um momento essencial, pior ainda quando o seu trabalho depende dessa ferramenta.Segundo um estudo da Akamai, empresa de serviços CDN (Redes de Distribuição de Conteúdo da Internet), o Brasil tem uma das piores conexões de banda larga, em 85° lugar, de 241 países. Com essas dificuldades, um setor essencial que não pode contar com essa falha é o aeroportuário, altamente sensível a uma boa estrutura de telecomunicações.Sempre atenta às demandas do setor, a Arion, empresa multioperadora com foco em soluções para Cidades Privadas e Infraestruturas Concessionadas, atua continuamente para entregar tecnologias que melhorem a conexão nesses ambientes. A empresa chega a 12 aeroportos do Brasil, incluindo GRU Airport, RIOgaleão e BHAirport, dentre outros, onde atua junto às companhias aéreas e demais clientes aeroportuários para reforçar o uso da internet e evitar falhas como queda de rede.A tecnologia utilizada nos locais foi o Link IP Banda Larga Dedicado Ultra com dupla redundância e conectividade para os equipamentos em solo. “Estamos felizes por fazer parte dessa evolução nos principais aeroportos mais movimentados do Brasil”, comenta Paulo Zucoli, sócio-diretor da Arion.A partir de junho, outros aeroportos internacionais foram contemplados com essa melhoria. Na região Sul foram os de Porto Alegre, Curitiba e Florianópolis. Na região Nordeste o serviço está disponível nos aeroportos de Salvador, Porto Seguro, Fortaleza, Recife e Maceió.“O mundo de hoje está interligado graças a conexão de internet, e em um aeroporto não é diferente, é essencial. Esperamos ampliar o escopo de serviços ofertados nos locais, aumentando a cadeia de valor no atendimento ao cliente”, ressalta o sócio-diretor da Arion.A previsão da Arion é de atender 36 dos principais aeroportos do Brasil até o final de 2022 incluindo Congonhas e Foz do Iguaçu já em 2021. As mudanças fazem parte do projeto da empresa para atender 100% das principais capitais do Brasil.", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/iata-outorga-certificacao-ndc-nivel-4-para-a-copa-airlines/", "titulo": "Iata outorga Certificação NDC Nível 4 para a Copa Airlines", "categoria": "não tem", "autor": "Redação Aviação Brasil", "data": "setembro 10, 2021", "texto": "A Copa Airlines se orgulha em anunciar que, desde o dia 05 de agosto de 2021, possui o status de Certificação NDC (New Distribution Capability) Nível 4, no ámbito do programa de Certificação de NDC, outorgado pela Associação Internacional de Transporte Aereo (Iata).NDC é um padrão de tecnologia desenvolvido por companhias aéreas em conjunto com a IATA com o objetivo de modernizar a distribuição das companhias aéreas. O padrão NDC permite uma comunicação direta e robusta entre companhias aéreas e agências de viagens, além de permitir que as companhias aéreas ofereçam produtos e preços dinâmicos e personalizados em tempo real. A certificação NDC Nível 4 demonstra que a Copa Airlines utiliza mensagens completas de gerenciamento de Ofertas e Pedidos, de acordo com o padrão NDC.“A distribuição no setor de aviação mudou mais lentamente, no entanto, a Copa, como muitas companhias aéreas ao redor do mundo, está comprometida em desenvolver soluções inovadoras e econômicas para garantir que nós e nossas agências parceiras possamos competir no ambiente exigente que enfrentamos. Receber a certificação NDC Nível 4 é um marco importante em nosso caminho para um modelo de distribuição mais dinâmico e competitivo”, afirma Dennis Cary, vice-presidente sênior de planejamento e comercial da Copa Airlines.Por meio da NDC, a Copa Airlines fornecerá um canal moderno, confiável e rico em conteúdo que diferenciará as ofertas de produtos e serviços que nossas agências de viagens parceiras podem oferecer aos nossos clientes.", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/air-france-disponibiliza-pre-checagem-online-de-documentos-de-saude-para-embarque/", "titulo": "Air France disponibiliza pré-checagem online de documentos de saúde para embarque", "categoria": "não tem", "autor": "Redação Aviação Brasil", "data": "setembro 10, 2021", "texto": "A Air France deu um novo passo na assistência aos seus clientes com a disponibilização no Brasil do “Ready to Fly”. O serviço permite aos clientes ter a certeza de que têm em mãos todos os documentos de saúde para viagem antes mesmo de chegarem ao aeroporto. Esta novidade junta-se a outras medidas relacionadas à crise de Covid-19, como a checagem facilitada de informações por meio do TravelDoc.Alguns dias antes da decolagem, os clientes viajando em voos elegíveis são convidados a fazer o upload de seus documentos de saúde em uma plataforma online da Air France. Esses documentos são checados, e se estiverem completos e corretos, uma mensagem de confirmação é enviada ao cliente. Os cartões de embarque emitidos terão a marca “Ready to Fly”, permitindo que sejam processados rapidamente pelos times da Air France no aeroporto no dia da viagem.Se algum documento está incompleto ou ausente, os clientes recebem uma notificação convidando-os a fazer o upload adicional ou apresentá-lo no aeroporto na data de embarque.Com o “Ready to Fly”, a Air France assegura que seus clientes desfrutem de um início tranquilo para suas viagens, sabendo que terão todos os documentos de que precisam para embarcar. Esse serviço gratuito e opcional também garante uma jornada do cliente tranquila no aeroporto, eliminando checagens sucessivas.Testado com sucesso desde junho, o “Ready to Fly” está disponível em uma série de destinos operados pela Air France e vem sendo gradualmente expandido para outras localidades ao redor do mundo.", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/otimismo-sobre-reabertura-das-fronteiras/", "titulo": "Otimismo sobre reabertura das fronteiras", "categoria": "não tem", "autor": "Redação Aviação Brasil", "data": "maio 29, 2021", "texto": "A Associação Internacional de Transporte Aéreo e a Tourism Economics divulgaram uma previsão de longo prazo para a recuperação da demanda de passageiros após a COVID-19, que mostra que as pessoas continuam ansiosas para viajar no curto e longo prazo.Para garantir que a aviação forneça de forma sustentável seus benefícios sociais e econômicos ao atender a essa demanda, é fundamental que os governos intensifiquem seu apoio a operações mais eficientes e promovam uma transição eficaz.Os destaques da previsão incluem:• Em 2021, o número global de passageiros deve atingir 52% dos níveis pré-COVID-19 (2019).• Em 2022, o número global de passageiros deve atingir 88% dos níveis pré-COVID-19.• Em 2023, o número global de passageiros deve ultrapassar os níveis pré-COVID-19 (105%).• Até 2030, o número global de passageiros deve atingir 5,6 bilhões. Isso significa 7% abaixo da previsão pré-COVID-19 e uma perda estimada de 2 a 3 anos de crescimento devido à pandemia da COVID-19.• Após 2030, as viagens aéreas devem desacelerar, devido a uma redução demográfica e uma hipótese de abertura limitada do mercado, gerando crescimento médio anual de 3,2% entre 2019 e 2039. Antes da COVID-19, previsão de crescimento da IATA para este período era de 3,8%.A recuperação no número de passageiros é um pouco mais forte do que na demanda, medida em passageiro pagante-quilômetro (RPKs) e deve crescer a uma média anual de 3% entre 2019 e 2039. Isso se deve à força dos mercados domésticos, como China, com grande número de passageiros e distâncias mais curtas.“Estou sempre otimista em relação à aviação. Estamos na crise mais grave da nossa história, mas o aumento rápido no número de pessoas vacinadas e os avanços nos testes trarão de volta a liberdade de voar nos próximos meses. E quando isso acontecer, as pessoas vão querer viajar. O desafio imediato é reabrir as fronteiras, eliminar as medidas de quarentena e gerenciar digitalmente os certificados de vacinação e teste. Ao mesmo tempo, devemos garantir ao mundo que as perspectivas de crescimento da aviação no longo prazo são apoiadas por um compromisso inabalável com a sustentabilidade. Esses dois desafios exigem que os governos e o setor trabalhem em parceria. A aviação está pronta. Mas não vejo governos se movendo no mesmo ritmo”, disse Willie Walsh, diretor geral da IATA.Retomada no curto prazoOs danos da crise da COVID-19 ainda serão sentidos nos próximos anos, mas tudo indica que as pessoas ainda precisam e desejam viajar:• Qualquer possibilidade de reabertura das fronteiras é acompanhada por um aumento imediato nas reservas. O exemplo mais recente é o crescimento de 100 pontos percentuais nas reservas do Reino Unido para Portugal, quando a “Lista Verde” (lista de viagens seguras) do Reino Unido foi anunciada, no início de maio.• A economia é forte e pode impulsionar o crescimento das viagens. Os níveis de produção industrial de fevereiro de 2021 ficaram 2% acima dos níveis de fevereiro de 2019.• Os consumidores fizeram economia durante a quarentena, em alguns casos ultrapassando 10% do PIB.• As taxas de vacinação nos países desenvolvidos (com a notável exceção do Japão) devem exceder 50% da população no terceiro trimestre de 2021.“Isso deve servir de alerta para os governos se prepararem. O setor de viagens e turismo é um dos principais agentes que contribuem para o PIB. O sustento das pessoas está em jogo. Para evitar mais danos econômicos e sociais de longo prazo, a retomada não deve ser adiada. Os governos podem facilitar esse movimento de forma segura com políticas que permitam viagens sem restrições para pessoas vacinadas e alternativas de teste para aqueles que ainda não foram vacinados. É também papel deles estarem prontos com processos para gerenciar digitalmente os certificados de vacinação ou teste, garantindo que a retomada segura seja eficiente”, disse Walsh.", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/gol-anuncia-aquisicao-da-map-mas-o-que-muda/", "titulo": "Gol anuncia aquisição da MAP. Mas o que muda?", "categoria": "não tem", "autor": "Alexandre Barros (Aviação Brasil)", "data": "junho 9, 2021", "texto": "Na noite de ontem, 8 de junho, a Gol Linhas Aéreas emitiu um fato relevante anunciando a aquisição da MAP Linhas Aéreas.A MAP possui atualmente uma frota de 5 ATR 42-300 e 2 ATR 72, atendendo as cidades de Carauari (AM), Coari (AM), Coari – Urucu (AM), Eirunepé (AM), Itaituba (PA), Lábrea (AM), Manaus (AM), Parintins (AM), São Gabriel da Cachoeira (AM), Tefé (AM) e Trombetas (PA), na região Norte do Brasil, além de 26 slots para definição de malha estratégica a partir do Aeroporto de Congonhas, em São Paulo. Todos os voos em operação atualmente serão mantidos sem qualquer alteração como malha da própria VoePass, o que nos dá a entender que a VoePass assumirá, mesmo que temporariamente, as rotas em aeroportos menores, e a Gol os slots de Congonhas e alguns em Manaus, estratégicos.No nosso entendimento, os slots de Congonhas foram o grande atrativo para a Gol, visto as novas operações da Latam que se iniciam na capital paulista. Essa nossa afirmação vai ao encontro da fala do VP de Operações da Gol, Celso Ferrer, que diz: “Por meio da operação de aeronaves maiores e mais modernas nessas rotas, a companhia aumentará a oferta de voos e assentos em um dos principais mercados do país.”A efetivação dessa Transação reforçará o posicionamento de liderança da Gol em duas das suas principais bases, com crescimento em Congonhas de aproximadamente 10%, por meio da adição de 26 voos diários.A Gol vê três benefícios principais nessa Transação:A MAP será adquirida por R$28 milhões em dinheiro e ações, a ser pago após o cumprimento de todas as condições precedentes, composto por 100.000 ações GOLL4 a R$28 por ação e R$25 milhões em dinheiro a serem pagos em 24 parcelas mensais. No fechamento, a Companhia assumirá até R$100 milhões de compromissos financeiros da MAP. A conclusão da Transação está condicionada a determinadas condições precedentes, incluindo aprovações e confirmações pela Agência Nacional de Aviação Civil (ANAC) e pelo Conselho Administrativo de Defesa Econômica (CADE).", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/tribunal-aprova-extensao-do-prazo-do-plano-de-reorganizacao-do-grupo-latam-para-15-de-setembro/", "titulo": "Tribunal aprova extensão do prazo do plano de reorganização do Grupo Latam para 15 de setembro", "categoria": "não tem", "autor": "Redação Aviação Brasil", "data": "julho 1, 2021", "texto": "O grupo Latam informou que, ontem (30/6), o juiz do Tribunal do Distrito Sul de Nova York aprovou a prorrogação do prazo para apresentação com exclusividade do plano de recuperação. Conforme relatado anteriormente, o pedido de prorrogação, protocolado no último dia 9 de junho, é uma alternativa comum e contemplada no processo, o que não altera a intenção do grupo Latam de sair do Capítulo 11 no final deste ano.Após a resolução de hoje, o plano de reorganização deve ser apresentado ao juiz em setembro.É importante lembrar que o Grupo Latam Airlines e suas afiliadas no Chile, Colômbia, Equador, Estados Unidos, Peru e Brasil aderiram ao processo após as graves consequências da pandemia de COVID-19. Por meio do Capítulo 11, as afiliadas serão capazes de redimensionar as suas operações e adaptá-las ao novo ambiente de demanda e reorganizar os seus balanços financeiros, permitindo que ressurjam mais ágeis, eficientes e sustentáveis para um novo momento no pós-pandemia.", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/dias-contados-para-alguns-boeing-767-da-latam-brasil/", "titulo": "Dias contados para alguns Boeing 767 da Latam Brasil", "categoria": "não tem", "autor": "Redação Aviação Brasil", "data": "julho 7, 2021", "texto": "A Latam Airlines Group está buscando a aprovação do tribunal americano, que está responsável pelo plano de recuperação da companhia, para vender 9 aeronaves Boeing 767-300ER que estão operando na Latam Airlines Brasil.As aeronaves seriam vendidas para a empresa http://www.jetran.aero, dos Estados Unidos. Ainda não se conhece mais detalhes desse plano, se seria venda para a Jetran e posterior leasing para a companhia ou somente venda, se desfazendo das aeronaves em definitivo.Identificamos as aeronaves pelos números de série informados ao tribunal. São elas:40592 PT-MOB (situação atual: parada desde janeiro de 2021)41746 PT-MOC (situação atual: parada desde março de 2020)41748 PT-MSS (situação atual: operacional)41995 PT-MOA (situação atual: parada desde março de 2020)41996 PT-MOE (situação atual: parada desde março de 2020)41997 PT-MOF (situação atual: operacional)42213 PT-MSW (situação atual: operacional)41993 PT-MSX (situação atual: operacional)41994 PT-MSZ (situação atual: operacional)Dessa forma, até nova informação, ficariam na frota as aeronaves de prefixo PT-MSV, PT-MOD (parada atualmente), PT-MSO (parada desde janeiro de 2021) e PT-MSY.", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/alitalia_italia/", "titulo": "Alitalia (Itália)", "categoria": "não tem", "autor": "Redação Aviação Brasil", "data": "julho 11, 2021", "texto": "Um pouco da história e dos números recentes da Alitalia no BrasilA Alitalia deve retomar seus voos regulares no Rio de Janeiro e São Paulo no próximo dia 1º de setembro de 2021. A expectativa é de ter novamente um voo diário partindo do Galeão para Roma com o Airbus A330-200 e dois voos diários, partindo de Guarulhos para Roma, com o Boeing 777-200ER, caso não ocorra novas prorrogações pela companhia aérea devido a pandemia de Covid-19.A Alitalia iniciou suas operações após a II Guerra Mundial utilizando aeronaves Douglas DC-4 e Lancastrians. Em maio de 1948 iniciou os voos entre Roma – Dakar – Natal – Rio de Janeiro – São Paulo – Buenos Aires. Em 1957 adotou o nome Alitalia e aeronaves Convair 340 e Douglas DC-6 foram adicionadas a frota. Pouco tempo depois chegaram os Douglas DC-3, DC-7 e Viscounts. A empresa utilizou várias aeronaves Viscount, Caravelles, DC-8-43, DC-8-62 e DC-9-32.Os Boeing 747 e DC-10 chegaram para substituir os DC-8-62 nas rotas de longa distância e os Boeing 727 e Airbus A300 substituíram os Caravelles. Nos anos 80, os McDonnell Douglas MD-80 substituíram os Douglas DC-9-32 e DC-9-80. Sendo assim, em 1984 sua frota estava composta por 11 Boeing 747-200, 18 Douglas DC-9-32, 19 Douglas DC-9-82, 3 Douglas DC-10-30 e 8 Airbus A300.A Alitalia foi a primeira empresa aérea do mundo a encomendar o Airbus A321 em 1990. Naquele ano a empresa operava três voos semanais para o Brasil. Em 1993 o número de voos saltou para 5 semanais, operados com os McDonnell Douglas MD-11. Em 1995 voltou a operar com o Boeing 747-200 na rota. Em 1999, com o crescimento de demanda, a Alitalia passou a operar três voos semanais na rota Rio de Janeiro – Roma com McDonnell Douglas MD-11 e seis voos semanais com o Boeing 767-300ER na rota São Paulo – Roma.Em 2002 juntou-se a aliança SkyTeam. Em 2003 a Alitalia passou a operar de São Paulo para Milão, cinco vezes por semana e de São Paulo para Roma, duas vezes por semana com o Boeing 767. Em novembro de 2003 o Boeing 777-200ER substituiu o Boeing 767-300ER nestas rotas. Em 13 de janeiro de 2009 foi privatizada e houve integração de rotas com a AirOne, sendo que 25% da companhia passou para o Grupo Air France/KLM. Em 2015 a Etihad Airways comprou 49% das ações da companhia aérea sendo os outros 51% nas mãos da holding Alitalia.Atualmente a companhia passa por um delicado processo financeiro e acredita-se que haverá uma nova injeção de capital na aérea, que já está sob intervenção do governo há quatro anos. A União Europeia tem severas restrições para aportes financeiros em empresas privadas, e isto é um risco para a companhia aérea, que, caso seja bloqueado o auxílio financeiro, poderá ver a Alitalia ser liquidada e extinta. No entanto, caso aprovado, a companhia poderá ser rebatizada de ITA – Italia Trasporto Aereo, e quem sabe, a partir daí, decolar em céus menos turbulentos.Números de passageiros transportados de e para o Brasil nos últimos cinco anos\nPodemos notar nos dados acima que a Alitalia estava em franco crescimento no transporte de passageiros de e para o Brasil em 2018 e 2019, até que, em 2020, os efeitos da pandemia de Covid-19 derrubaram os números das companhias aéreas em todo o mundo e a rota brasileira sentiu os efeitos da queba abrupta de demanda, transportando quase 80% menos passageiros que em 2019.Números de carga transportada de e para o Brasil nos últimos cinco anos\nSe tem um serviço que evoluiu na pandemia de Covid-19 foi o de carga aérea. Muitas empresas ao redor do mundo tiveram evolução expressiva na pandemia, inclusive adaptando aeronaves de passageiros para o transporte de cargas. No entanto, este serviço na Alitalia, pelo menos para o Brasil, não evoluiu muito. A grande demanda de carga era oriunda de passageiros, com suas bagagens, e o reflexo foi a queda de 64% no volume de carga transportada de e para o Brasil.Voos em Operação do Brasil\nA Alitalia, como notamos acima, mantem apartados os voos do Rio de Janeiro e São Paulo para Roma, com o Airbus A330-200 servindo o Aeroporto do Galeão, no Rio de Janeiro, e o Boeing 777-200ER o Aeroporto de Guarulhos, em São Paulo.Frota da Empresa\n\n", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/acoes-da-embraer-disparam-818-com-encomenda-de-80-jatos-e195-e2-da-porter-airlines/", "titulo": "Ações da Embraer disparam 8,18% com encomenda de 80 jatos E195-E2 da Porter Airlines", "categoria": "não tem", "autor": "Alexandre Barros (Aviação Brasil)", "data": "julho 12, 2021", "texto": "As ações da Embraer saltaram 8,18% no pregão de hoje da Bovespa, cotadas a R$ 19,70. O motivo da expressiva alta foi a encomenda de 80 jatos Embraer 195-E2 pela companhia Porter Airlines.Com um pedido firme para 30 jatos E195-E2, da Embraer, e direito de compra de mais 50 aeronaves do mesmo modelo, a Porter Airlines apresentou seu plano de expansão para destinos em toda a América do Norte.O negócio será incluído na carteira de pedidos (backlog) da Embraer do segundo trimestre e tem valor de US$ 5,82 bilhões, a preço de lista, com todas as opções sendo exercidas. Divulgado em maio de 2021, este anúncio adiciona os direitos de compra e o nome do cliente, que ainda não havia sido divulgado.A Porter Airlines será o cliente de lançamento da mais nova família de jatos da Embraer, a E2, na América do Norte. O investimento da Porter deve movimentar o mercado da aviação canadense, ampliando a concorrência, elevando os níveis de serviço de passageiros e criando até seis mil novos empregos. A Porter pretende utilizar o E195-E2s em destinos populares de negócios e lazer em todo o Canadá, Estados Unidos, México e Caribe a partir de Ottawa, Montreal, Halifax e do Toronto Pearson International Airport.A primeira entrega para a Porter está programada para o segundo semestre de 2022. O contrato contempla a opção de converter os direitos de compra para o jato E190-E2. Isso proporcionaria maior flexibilidade para introduzir serviços sem escalas em mercados com menos passageiros e adicionar frequências em rotas de maior demanda.", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/latam-wallet-armazena-creditos-e-permite-que-o-reembolso-ao-cliente-seja-imediato/", "titulo": "Latam Wallet armazena créditos e permite que o reembolso ao cliente seja imediato", "categoria": "não tem", "autor": "Alexandre Barros (Aviação Brasil)", "data": "julho 22, 2021", "texto": "A Latam está avançando em sua transformação digital para oferecer uma experiência ainda mais simples e rápida para o passageiro em toda a sua jornada com a companhia. O novo ecossistema, que chegou ao Brasil em fevereiro de 2021 com inovações como o fim da necessidade do check-in em voos domésticos, já oferece um fluxo de compra digital 40% mais rápido do que o anterior, e o cliente tem acesso a uma carteira digital, a Latam Wallet, que armazena créditos e permite que o reembolso, por exemplo, seja imediato.“A Latam decidiu ser uma empresa digital e essa transformação não se resume a construir uma nova plataforma. Esta é uma revolução cultural e da forma como nos relacionamos com todos os passageiros. Estamos reinventando a experiência do cliente para entregar mais facilidade e transparência do momento em que ele começa a pensar em voar até o pós-voo”, afirma Rafael Walker, diretor de Customer Care do Grupo Latam Airlines.Agora, o cliente da Latam que se cadastrar e estiver logado na nova plataforma da companhia já terá automaticamente criada a sua Latam Wallet. Nela, é possível armazenar e utilizar digitalmente os créditos oriundos de reembolsos, contingências operacionais (extravio de bagagem, cancelamento de voos e atrasos, por exemplo) e Travel Voucher, ou adquiri-los com boletos, transferências bancárias (Itaú, Bradesco, Banco do Brasil, Santander e Banrisul) e até mesmo via Pix.Os créditos na Latam Wallet podem ser usados rapidamente para comprar passagens e outros produtos da Latam (como bagagens e assentos, por exemplo). Em breve, também será possível ao cliente transferir créditos da sua Latam Wallet diretamente para a sua conta bancária.Um dos maiores avanços da transformação digital da Latam será a nova experiência para os membros do Latam Pass. A partir de outubro, os clientes do programa poderão utilizar o fluxo de resgate digital para completar com dinheiro (com cartão de crédito e débito ou com créditos da Latam Wallet) o valor de uma passagem, caso o seu saldo de pontos seja insuficiente para a operação. Também a partir de outubro, o resgate digital do Latam Pass permitirá ao cliente do programa selecionar o assento e demais produtos do voo (bagagens, seguros, hotéis, entre outros) no próprio fluxo de compra e alterar ou solicitar o seu reembolso pelo canal digital, em vez do Call Center.“Vamos entregar para o cliente Latam Pass o mesmo nível de experiência digital que entregamos de forma inovadora para quem compra uma passagem com dinheiro. A lógica é a mesma: mais facilidade e transparência para todos que desejam resgatar uma passagem aérea com a Latam”, afirma Martin Holdschmidt, diretor geral do Latam Pass no Brasil.Para manter todos os clientes previamente informados das novidades, o Latam Pass comunicará os lançamentos de forma transparente a todos os membros do programa ao longo desta semana. Além disso, o Latam Pass está informando que, a partir de 20/10, irá adotar para passagens resgatadas com pontos os mesmos benefícios oferecidos pelos perfis de tarifa (Light, Plus e Top) das passagens adquiridas com dinheiro. Por isso, a partir de 20/10, clientes das categorias Black e Black Signature não terão mais 10% de desconto nos resgates de passagens. Além disso, clientes das categorias Platinum, Black e Black Signature não estarão mais isentos de multa ao alterar ou solicitar o reembolso do seu bilhete resgatado.", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/nella-airlines-compra-amaszonas-lineas-aereas/", "titulo": "Nella Airlines compra Amaszonas Líneas Aereas", "categoria": "não tem", "autor": "Alexandre Barros (Aviação Brasil)", "data": "agosto 11, 2021", "texto": "A Nella Airlines Group, controlada pelo brasileiro Mauricio Araújo de Oliveira Souza, tem projetos ambiciosos para tornar, em breve, a empresa que leva o anagrama do nome da filha, Antonella, numa das principais da aviação no Brasil, América Latina, EUA e Caribe.Com uma operação de US$ 50 mi, o grupo assume o controle acionário da Amaszonas Línea Aérea e dá mais um passo para se estabelecer no concorrido mercado da aviação comercial e de carga da América Latina. A empresa, que tem voos partindo de Guarulhos/SP, opera na Bolívia, Chile e Paraguai e deve retomar, com a aquisição, voos regulares para Rio de Janeiro, São Paulo e Foz do Iguaçu (operações interrompidas pela pandemia). Há três semanas, Mauricio já tinha assumido o controle da venezuelana Albatros Airlines que voa para Aruba, Costa Rica, Margarita e Punto Fijo e que está em fase de certificação 129 para voar no Brasil.Segundo a advogada Cristiane Secco, que intermediou a operação de ambos os lados – compra e venda – , sócia responsável pela área de M&A e especialista em aviação do Albuquerque Melo Advogados, a aquisição antecipa as atividades da Nella Airlines no Brasil. “Com essa aquisição, antecipamos a operação da empresa, já que o processo de certificação da Nella Brasil só deve ser concluído no primeiro trimestre de 2022”, afirma.“Com 22 anos no mercado, a Amaszonas é a companhia aérea mais antiga em operação na Bolívia, possui a frota mais moderna do país e opera com voos internacionais regulares para o Brasil, Chile e Paraguai. Com essa aquisição, a Nella passa a atuar em um mercado que movimentou, antes da pandemia, cerca de 4 milhões de passageiros ao ano e que até o mês de junho de 2021 recuperou 78% dessa demanda”, salienta Souza, CEO da Nella, em nota para o mercado.E completa: “Seguimos firmes e confiantes no rápido aumento do volume de passageiros e cargas transportados pela Nella na América Latina, com grande conectividade. Estamos confiantes de que as sinergias resultantes desta operação irão manter a solidez do grupo neste momento de retomada e expansão da atividade.”", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/saiba-como-esta-o-processo-de-recuperacao-judicial-da-latam/", "titulo": "Saiba como está o processo de recuperação judicial da Latam", "categoria": "não tem", "autor": "Alexandre Barros (Aviação Brasil)", "data": "setembro 10, 2021", "texto": "O Latam Airlines Group S.A. e algumas de suas afiliadas devedoras no Brasil, Chile, Colômbia, Equador, Estados Unidos e Peru (“Latam”) divulgaram hoje o seu plano de negócios de cinco anos junto com vários avanços relacionados ao seu processo de financiamento de saída. Este marco é uma das etapas finais antes da apresentação do seu plano de reorganização. Até 2024, a Latam prevê recuperar a rentabilidade aos níveis de 2019 e, até 2026, aumentar o resultado operacional em 78% com relação ao período pré-pandêmico.Como parte do seu processo de financiamento de saída, a Latam recebeu até o momento várias ofertas de seus principais credores e acionistas majoritários, fornecendo cada uma mais de US$ 5 bilhões de novos fundos, o que reafirma a confiança do mercado na Latam.Destaques do plano de negócios da LatamO plano de negócios inclui uma visão da recuperação da demanda, o plano de frota e as projeções financeiras e operacionais até 2026, entre outras informações. Em relação à capacidade projetada (ASKs), o grupo espera retornar aos níveis pré-pandêmicos em 2024 e ter um crescimento de 7% até 2026, em relação a 2019, em função da esperada recuperação do mercado doméstico até 2022 e do internacional até 2024, em linha com o anunciado pelo setor.A recuperação é apoiada pelo aumento operacional no mercado doméstico da Latam Airlines Brasil até o momento, que atingiu a capacidade (medida em ASK) de 77% em agosto, em relação a 2019, e deve ultrapassar 100% em relação a 2019 no início de 2022. O mercado doméstico das afiliadas na Colômbia, Equador, Peru e Chile já atingiu 72% em agosto, enquanto a recuperação internacional do grupo, tanto os voos curtos na região quanto os longos, continua a ser afetada por restrições de viagens.Em relação a 2019, a receita total deve crescer 13% até 2026, enquanto as receitas de passageiros e de cargas devem crescer 8% e 59%, respectivamente.As iniciativas de redução de custos durante o processo de Capítulo 11, incluindo mais eficiência por meio da transformação digital, renegociação com fornecedores e reestruturação da frota, somam mais de US$ 900 milhões por ano e tem permitido à Latam modificar estruturalmente a sua base de custos. Os custos de frota, sozinhos, representam mais de 40% da economia de caixa anual em comparação com 2019. O grupo também espera melhorar seu CASK (custo por ASK) de passageiros exceto combustível que, antes do impacto da inflação, está estimado em US$ 3,3 centavos para 2024, com algumas operações domésticas ainda menores. Por sua vez, a Latam conseguiu variar os seus custos, de 65% em 2019 para 80% em 2021-2022, o que lhe permitirá uma melhor adaptação à recuperação não linear da demanda.Apenas os custos da frota indicam uma economia anual de custos de caixa de mais de 40% em comparação com 2019.A Latam projeta uma margem operacional (EBIT) de 11,2% em 2026, a maior desde 2010.“Apesar da crise dramática que enfrentamos, aproveitamos ao máximo a nossa reestruturação, não apenas nos tornando substancialmente mais eficientes, mas também consolidando uma proposta de valor melhor para os clientes, o que tem sido reforçado pelo grande interesse que recebemos em conceder financiamento de saída”, afirma Roberto Alvo, CEO da Latam Airlines. “Sairemos desse processo como um grupo de companhias aéreas altamente competitivo e sustentável, com uma estrutura de custos muito eficiente, ao mesmo tempo em que manteremos a malha aérea e a conectividade incomparáveis que a Latam oferece em todos os mercados em que atua”.Solicitação de extensão do período de exclusividadeA Latam entrou com uma moção que visa estender o período de exclusividade para apresentar o seu plano de reorganização até 15 de outubro de 2021 e solicitar a aprovação do mesmo plano até 15 de dezembro de 2021. As extensões solicitadas promoverão o desenvolvimento de um plano de reorganização que satisfaça o capital de saída da Latam e as suas necessidades de financiamento e auxilia nas negociações com as várias partes interessadas no Capítulo 11.Atualização sobre o processo de Capítulo 11 da LatamAtualmente, a Latam está negociando com várias partes interessadas para chegar a um acordo sobre um plano de reorganização e de financiamento de saída para emergir de forma bem-sucedida do Capítulo 11 em conformidade com todas as leis aplicáveis.Nos últimos meses, como parte do processo do Capítulo 11, a Latam desenvolveu e disponibilizou certas informações materiais não públicas às partes interessadas que estão sob acordos de confidencialidade. Essas informações incluem projeções de cinco anos e uma estimativa inicial (com cenários de alto e baixo) do total de sinistros. Essa estimativa inicial totaliza aproximadamente US$ 8 bilhões no cenário baixo (US$ 14,2 bilhões incluindo reclamações entre companhias) e US$ 9,9 bilhões no cenário alto (US$ 16 bilhões incluindo reclamações entre companhias).De acordo com os termos desses acordos de confidencialidade e na promoção do processo, a Latam fez certas divulgações hoje, publicando fatos relevantes no Chile e preenchendo os Formulários 6-K nos Estados Unidos, que incluem projeções financeiras da Latam e outras informações no Capítulo 11.Da mesma forma, em relação a essas negociações, a Latam apresentou uma proposta de estrutura indicativa para sua reorganização por US$ 5 bilhões de financiamento de capital e contemplou um plano acordado entre os grupos de interesse que incluía, entre outras coisas, o compromisso de certos direitos e compliance tanto com o Código de Falências dos Estados Unidos quanto com a legislação chilena. Em resposta à sua apresentação, a Latam recebeu várias propostas de financiamento e capital de saída não vinculativas, assim como de reestruturação de seus principais credores e acionistas majoritários. Cada proposta de saída contempla a captação de mais de US$ 5 bilhões por meio da emissão de nova dívida e capital no Latam Airlines Group S.A., que contaria com o apoio das partes proponentes. Além disso, a cada proposta, os proponentes consideram que, se aprovada e implementada, resultaria em uma diluição substancial das ações atualmente existentes do Latam Airlines Group S.A.A Latam continuará discutindo as propostas com os proponentes e outras partes interessadas, algumas das quais concordaram em permanecer sob acordos de confidencialidade. A Latam busca garantir que qualquer estratégia de saída lhe permita emergir com uma estrutura de capital robusta, liquidez adequada e capacidade de executar com sucesso o seu plano de negócios. Qualquer plano será implementado de acordo com os requisitos aplicáveis do Código de Falências dos Estados Unidos e da lei chilena.A Latam manterá seus acionistas e o mercado informados sobre o andamento do Capítulo 11. Além disso, prevê convocar seus acionistas para a Assembleia Geral Extraordinária de Acionistas quando apropriado, segundo o progresso das negociações com as diversas partes interessadas que se encontram hoje pendentes.Solicitação de interesse por potencial financiamento da Tranche BEm 31 de julho de 2021, a Latam reportou uma liquidez de aproximadamente US$ 1,9 bilhão, que considera US$ 1,1 bilhão em caixa e US$ 800 milhões em financiamento DIP não sacado.O financiamento existente do DIP (debtor-in-possession) da Latam prevê uma possível terceira parcela adicional (“Tranche B”) de financiamento garantido de até US$ 750 milhões, além das linhas existentes de US$ 1,3 bilhão na Tranche A e de US$ 1,15 bilhão na Tranche C, cujos recursos não foram integralmente sacados até o momento. Dadas as atuais condições de mercado favoráveis, a Latam está solicitando manifestações de interesse de potenciais financiadores de uma linha de crédito sob a Tranche B e irá considerar propostas para determinar se pode acessar fundos a uma taxa mais competitiva do que as linhas de crédito existentes das Tranches A e C.", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/boeing-737-max-retoma-voos-na-europa-apos-2-anos/", "titulo": "Boeing 737-Max retoma voos na Europa após 2 anos", "categoria": "não tem", "autor": "Redação Aviação Brasil", "data": "janeiro 27, 2021", "texto": "Uma versão modificada do Boeing 737 MAX voltará a voar na Europa após a aprovação da Agência europeia de Segurança da Aviação (EASA).A EASA determinou um pacote de atualizações de software, retrabalho de parte elétrico, verificações de manutenção, atualizações dos manuais de operações e treinamento da tripulação para permitir que o avião voe com segurança na Europa.“Alcançamos um marco significativo em um longo caminho”, comentou o diretor executivo da EASA, Patrick Ky. “Após extensa análise da EASA, determinamos que o 737 Max pode retornar com segurança ao serviço. Essa avaliação foi realizada em total independência da Boeing ou da Administração Federal de Aviação e sem qualquer pressão econômica ou política – fizemos perguntas difíceis até que obtivéssemos respostas e pressionasse por soluções que satisfizessem nossos requisitos de segurança exigidos. Realizamos nossos próprios testes de voo e sessões de simulador e não contamos com outros para fazer isso para nós.”“Deixe-me ser bastante claro que esta jornada não termina aqui. Temos toda a confiança de que a aeronave está segura, que é a pré-condição para dar nossa aprovação. Mas continuaremos monitorando as operações do 737 Max de perto enquanto a aeronave retoma o serviço. Paralelamente, e por nossa insistência, a Boeing também se comprometeu a trabalhar para melhorar ainda mais a aeronave no médio prazo, a fim de alcançar um nível ainda maior de segurança.”O Boeing 737 Max já foi aprovado para uso nos EUA, Canadá e Brasil.", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/grupo-latam-anuncia-conversao-de-ate-oito-boeing-767-300-em-cargueiros/", "titulo": "Grupo Latam anuncia conversão de até oito Boeing 767-300 em cargueiros", "categoria": "não tem", "autor": "Alexandre Barros (Aviação Brasil)", "data": "março 1, 2021", "texto": "O Grupo Latam anunciou um importante plano de crescimento de três anos que inclui a conversão de até oito aeronaves Boeing 767-300ER, aumentando a sua capacidade cargueira em quase 80%.O plano busca expandir as opções de serviços e aproveitar as sinergias de uma frota homogênea de aeronaves cargueiras.O crescimento gradual acontecerá em duas fases. Na primeira fase, já confirmada com a Boeing, serão convertidas quatro aeronaves entre 2021 e 2022. Com o Boeing 767-300BCF (Boeing Converted Freighter), o Grupo Latam Cargo terá 15 aeronaves cargueiras.Na segunda fase, a Boeing vai converter mais quatro aeronaves entre 2022 e 2023, fazendo com que o Grupo Latam Cargo totalize 19 aeronaves cargueiras Boeing 767-300ER..Andrés Bianchi, CEO da Latam Cargo, também destaca as vantagens de uma frota homogênea de Boeing 767-300. “A combinação de nossas operações em aeronaves de passageiros com 15 a 19 aeronaves cargueiras Boeing 767-300ER fortalece a proposta de valor do grupo para seus clientes de cargas.As novas conversões permitirão às filiais do grupo expandirem sua rede em mercados-chave como das exportações de flores da Colômbia ou as importações no Brasil, além de mercados domésticos onde o crescimento do e-commerce gera maiores volumes de carga aérea. Crescer com o 767-300BCF é uma vantagem significativa, pois é a aeronave ideal para diferentes tipos de operação e utilizar o mesmo modelo gera eficiência relevante”.Vale lembrar que, em 2020, a Latam Cargo desempenhou um papel ativo no abastecimento dos países, especialmente nas áreas de extremo e difícil acesso do Brasil, Chile, Colômbia, Equador e Peru, assegurando a oferta para os setores exportadores e importadores da América do Sul, e chegando a aumentar suas frequências em mais de 40% nesses mercados. Para alcançar esses resultados, operou de forma inédita aviões de passageiros no transporte exclusivo de cargas.Além disso, durante a pandemia, pousou pela primeira vez na China em busca de suprimentos médicos para a América do Sul, realizando mais de 80 voos para o continente asiático. Atualmente, realiza o transporte da Europa e da China para a América do Sul de vacinas contra a COVID-19 e, por meio do Programa Avião Solidário do Grupo Latam, colocou à disposição das autoridades a sua estrutura para o transporte gratuito das vacinas nos mercados domésticos.", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/veja-o-airbus-a320-da-itapemirim-totalmente-pintado/", "titulo": "Veja o Airbus A320 da Itapemirim totalmente pintado", "categoria": "não tem", "autor": "Alexandre Barros (Aviação Brasil)", "data": "março 11, 2021", "texto": "O Airbus A320-232, da ITA – Itapemirim Transportes Aéreos, que chegou ao Brasil no último dia 21 de fevereiro, está totalmente pintado!A aeronave, de prefixo PS-SPJ, está em São José dos Campos, no hangar da Digex, e hoje foi apresentada pelo Presidente do grupo, Sidnei Piva, com outros colaboradores da companhia, entre eles o CEO, Tiago Senna, que entrevistamos em dezembro, a Dra Karina Mendonça e o COO – Sr. Adilson Furlan.Ainda não existe uma data exata para o voo inaugural, principalmente agora com o agravamento da crise de Covid-19 no país. No site da empresa a contagem regressiva para o voo inaugural foi retirada.Em breve traremos mais informações!", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/veja-o-video-da-customizacao-da-1a-aeronave-da-itapemirim-transportes-aereos/", "titulo": "Veja o vídeo da customização da 1ª aeronave da Itapemirim Transportes Aéreos", "categoria": "não tem", "autor": "Alexandre Barros (Aviação Brasil)", "data": "abril 9, 2021", "texto": "O Grupo Itapemirim divulgou um vídeo sobre o processo de customização da primeira aeronave da Itapemirim Transportes Aéreos. Os procedimentos de pintura e finalização, que deram as cores tradicionais da Ita à Airbus A320, aconteceram no Aeroporto Internacional de São José dos Campos (SP). Veja logo abaixo!", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/breeze-airways-estados-unidos/", "titulo": "Breeze Airways (Estados Unidos)", "categoria": "não tem", "autor": "Alexandre Barros (Aviação Brasil)", "data": "maio 5, 2021", "texto": "Fundada pelo empresário da aviação David Neeleman, a Breeze Airways é uma nova companhia aérea de baixo custo com decolagem prevista para 2021.A Breeze planeja oferecer voos ponto a ponto de aeroportos secundários menores, evitando hubs para tempos de viagem mais curtos, levando os viajantes aonde querem ir, na metade do tempo por cerca da metade do preço.No início de fevereiro, a Breeze, nova companhia aérea com sede em Salt Lake City, recebeu seu primeiro de 15 jatos Embraer, um modelo 195, em leasing da NAC para se juntar aos Embarer 195 que a companhia aérea planeja alugar da Azul Linhas Aéreas. Depois em fevereiro e março recebeu outros 2 Embraer 190.A companhia também assinou um contrato de longo prazo com a Embraer para o Programa Pool de suporte que fornecerá uma grande variedade de componentes reparáveis para a frota de jatos E190 e E195 da companhia aérea. O acordo inclui cobertura total de reparação de componentes e peças, assim como acesso a um grande estoque no centro de distribuição da Embraer, apoiando o início da operação da companhia aérea.O programa oferecerá soluções mais eficientes e confiáveis ​​para a frota de E-Jets da Breeze. A companhia aérea se beneficiará de disponibilidade de peças de reposição, usufruir de economias significativas nos custos de reparo e serviço enquanto mantém uma operação rentável.O Programa Pool de serviços da Embraer permite aos operadores minimizar investimentos em recursos e estoques de alto custo, tendo acesso à expertise técnica da Embraer e sua ampla rede de prestadores de serviços para reparo de componentes. Os resultados são uma significativa economia nos custos de reparo e estoque, redução no espaço necessário para armazenamento e eliminação de recursos necessários para gerenciamento de reparos, garantindo níveis de desempenho.", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/mais-aeronaves-cargueiras-nas-empresas-do-grupo-latam/", "titulo": "Mais aeronaves cargueiras nas empresas do Grupo Latam", "categoria": "não tem", "autor": "Alexandre Barros (Aviação Brasil)", "data": "maio 18, 2021", "texto": "O grupo Latam anunciou hoje a expansão do seu plano de crescimento de frota convertida em cargueiros, com a expectativa de incorporar de forma gradativa 10 Boeing 767-300 Converted Freighters nos próximos três anos, completando assim uma frota de 21 Boeing 767 cargueiros até 2023. A primeira aeronave será recebido no final deste ano.A frota atual de 11 Boeing 767 cargueiros está assim distribuída:Latam Cargo Brasil: 3 aeronaves (PR-ABB, PR-ABD e PR-ACO)Latam Cargo Chile: 3 aeronaves (CC-CZZ, N532LA e N534LA)Latam Cargo Colômbia: 5 aeronaves (N418LA, N536LA, N538LA, N540LA e N542LA)A princípio, o plano de crescimento da frota cargueira contemplava quatro aviões já confirmados com a Boeing e mais quatro opções de conversão. Dois meses após o anúncio, a Latam ratificou a aquisição das oito aeronaves e anunciou a conversão de mais dois Boeing 767-300ERs adicionais.Desta forma, a frota total dos operadores de carga do grupo Latam será de 21 aeronaves até o final de 2023, o que significa que o grupo vai praticamente dobrar a sua capacidade de cargas e reduzirá de 17 para 14 anos a idade média desta frota.Ainda não sabemos como será a distribuição das 10 novas aeronaves no Grupo.Crescer de 11 para 21 cargueiros levará as operadoras de carga do grupo a expandir e reforçar a sua presença dentro e para fora América do Sul, e se consolidar como o principal grupo de operadoras de carga do continente. Por enquanto, após pequenos ajustes, a distribuição das primeiras oito aeronaves foi definida de forma a aumentar a sua oferta nos mercados relevantes para seus clientes.Para beneficiar os seus clientes no curto prazo, os operadores de cargas da Latam utilizarão alguns 767-300ERs que aguardam para serem convertidos em um formato híbrido. Para isso, os assentos da cabine de três aeronaves serão totalmente removidos, para atingir uma carga útil de até 46 toneladas por voo. Duas dessas aeronaves já estão em operação para fornecer mais capacidade e a terceira deverá iniciar operações durante o segundo trimestre.Além disso, a Latam está aumentando a similaridade entre seus cargueiros 767-300 de fábrica e convertidos para maximizar a sua capacidade, incluindo a possibilidade de transportar cargas sensíveis.", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/gol-aerotech-aumenta-seu-portfolio-de-clientes/", "titulo": "Gol Aerotech aumenta seu portfólio de clientes", "categoria": "não tem", "autor": "Alexandre Barros (Aviação Brasil)", "data": "julho 22, 2021", "texto": "A unidade de negócios da Gol, especializada em manutenção, reparos e revisões de aeronaves e componentes, Gol Aerotech, localizada em Confins – MG, se solidificou no mercado e passou a atrair novos clientes.Os quase 15 anos de experiência na manutenção das aeronaves de sua própria frota deram à Gol a expertise em serviços que, agora, a Companhia disponibiliza à demanda externa de todo o mundo.Mesmo em um momento desafiador como este da pandemia, a Gol Aerotech investiu no aperfeiçoamento de suas atividades e buscou a certificação necessária para atuar em aeronaves principalmente de países da América Latina e América Central.Com a documentação aprovada pelas autoridades locais de cada país, a empresa está apta a realizar a manutenção em aeronaves da família Boeing 737 Next Generation, 737 Classic, 737 MAX e Boeing 767.A Gol Aerotech possui diversas certificações importantes de órgãos reguladores nacionais e internacionais, entre eles a ANAC (Agência Nacional de Aviação Civil), FAA (Federal Aviation Administration, dos Estados Unidos), que, pela qualidade e competência, está renovando o certificado por mais um ano, além da EASA (European Union Aviation Safety Agency).Além de prospectar e atender novos clientes, a Gol Aerotech é responsável pela manutenção pesada de todos os aviões da Gol. São cerca de sete aeronaves por mês completamente inspecionadas para garantir a segurança de todos, valor número 1 da companhia.Entre as companhias já atendidas pelo Centro de Manutenção estão a Modern Logistics e a Sideral Linhas Aéreas, do Brasil.", "site": "aviacaobrasil"},{"link": "https://aviacaobrasil.com.br/united-vai-deixar-alguns-boeing-777-no-chao-ate-o-proximo-ano/", "titulo": "United vai deixar alguns Boeing 777 no chão até o próximo ano", "categoria": "não tem", "autor": "Redação Aviação Brasil", "data": "setembro 2, 2021", "texto": "Espera-se que a Administração Federal de Aviação (FAA) esteja considerando colocar novos requisitos de segurança para algumas aeronaves Boeing 777 alimentadas por motores Pratt & Whitney, depois que uma dessas unidades da United Airlines, em fevereiro passado, apresentou uma falha de voo e perdeu peças de motor sobre uma área residencial nos Estados Unidos. Os aviões da companhia aérea americana não voariam antes do próximo ano.De acordo com o The Wall Street Journal, o regulador está considerando a possibilidade de ordenar uma inspeção adicional das lâminas do motor,bem como a realização de uma modificação, proposta pela Boeing, visando evitar que as tampas do motor quebrem caso uma lâmina de turbina seja danificada durante o voo.Por sua vez, a FAA ainda não determinou quais medidas adicionais de segurança este jato pode exigir antes de retornar ao serviço. No entanto, em maio, a FAA ordenou à Boeing e à fabricante de motores Pratt & Whitney que reforçassem os motores PW4000 instalados na aeronave Boeing 777-200.O incidente do United ocorreu em 20 de fevereiro, pouco depois de um Boeing 777-200 decolar de Denver, Colorado, para Honolulu, no Havaí. Após alguns minutos de voo, o avião apresentou uma falha no motor e várias partes dele caíram, impactando casas e ruas; não houve feridos no ar ou no chão.A United é a maior operadora dessas aeronaves, com 52 unidades. Outras empresas que têm este modelo em suas frotas são as companhias aéreas japonesas All Nippon Airways e Japan Airlines, untamente com as companhias aéreas sul-coreanas Korean Air e Asiana.", "site": "aviacaobrasil"}]