[{"link": "https://aeromagazine.uol.com.br/artigo/aeroporto-de-confins-deve-receber-mais-de-660-mil-passageiros-em-setembro_7078.html", "titulo": "Aeroporto de Confins deve receber mais de 660 mil passageiros em setembro", "categoria": "não tem", "autor": "Marcel Cardoso", "data": null, "texto": "Mais recuperaçãoMovimento esperado é 10% maior do que o registrado em agostoAeroporto Internacional de Belo Horizonte/Confins - Foto: DivulgaçãoO movimento no mês de setembro no aeroporto internacional de Confins (CNF), na região de Belo Horizonte, deve ter alta de 10% em relação a agosto.FAB intercepta e abate avião que voava ilegalmente no paísSegundo a BH Airport, concessionária que administra o local, mais de 660 mil passageiros devem passar por ali em até 5.800 voos. Se comparado com 2020, estes números representam um aumento de mais de 100%.Até o fim do mês, haverá oferta de voos para 41 destinos domésticos e internacionais, com destaque para a estreia de quatro frequências semanais para Guanambi (GNM), no sudoeste da Bahia, onde está localizado o maior complexo de geração de energia eólica da América Latina. Publicado em 8 de Setembro de 2021 às 18:20Boeing mostra otimismo em nova previsão para o setor aéreoPrimeiro avião comercial chinês está próximo de ser entregueLatam Brasil vai operar com o 787 Dreamliner no fim do anoGol lança voo inédito para destino turístico do Centro-OesteBolívia cobra divida da Amaszonas à Nella AirlinesRival do C-390 da Embraer vence contrato na IndonésiaCompanhia aérea vai proibir embarque de passageiros não vacinadosDivulgado relatório de acidente com Boeing 737 na ÍndiaPlataforma online de inglês capacita gratuitamente profissionais de aviaçãoAirbus da Air India será convertido em avião de alerta aérea avançadoEscolha sua assinatura+LIDASQuatro pilotos da British Airways morreram em apenas dois mesesDivulgado relatório de acidente com Boeing 737 na ÍndiaRival do C-390 da Embraer vence contrato na IndonésiaPlataforma online de inglês capacita gratuitamente profissionais de aviação\n\t\t\t\t\t\tInner Editora Ltda. 2003 - 2019 | Fale Conosco | Tel: (11) 3876-8200 ", "site": "aeromagazine"},{"link": "https://aeromagazine.uol.com.br/artigo/aeroporto-de-guarulhos-tera-veiculo-sobre-trilhos-partir-de-2024_7079.html", "titulo": "Aeroporto de Guarulhos terá veículo sobre trilhos a partir de 2024", "categoria": "não tem", "autor": "Marcel Cardoso", "data": null, "texto": "Automated People Mover (APM)Contrato foi assinado entre o governo e a concessionária, as obras começam em janeiro do próximo anoVeículo sobre trilhos que ligará sistema ferroviário aos terminais do aeroporto - Foto: DivulgaçãoO termo aditivo do contrato de concessão do aeroporto internacional de São Paulo (GRU), em Guarulhos, que inclui a construção do chamado Automated People Mover (APM), foi assinado nesta quarta-feira (8).O APM é um veículo sobre trilhos integralmente automatizado que ligará os três terminais à estação Aeroporto-Guarulhos da linha 13-Jade da Companhia Paulista de Trens Metropolitanos (Cptm). As obras começam em janeiro de 2022 e tem previsão de duração de 24 meses.Azul investe R$ 10 milhões em oficina de rodas e freiosEstão previstos investimentos de quase R$ 272 milhões no novo transporte. Parte deste valor será arcado pela outorga que a GRU Airport pagaria à União. O novo modal terá 2.731 metros de extensão e terá três composições com capacidade para 200 pessoas cada.Atualmente, é preciso utilizar ônibus cedidos pela concessionária para se deslocar da estação ferroviária aos terminais. Estima-se que haverá uma economia de 40% no tempo de viagem e de espera. Publicado em 8 de Setembro de 2021 às 18:45Boeing mostra otimismo em nova previsão para o setor aéreoPrimeiro avião comercial chinês está próximo de ser entregueLatam Brasil vai operar com o 787 Dreamliner no fim do anoGol lança voo inédito para destino turístico do Centro-OesteBolívia cobra divida da Amaszonas à Nella AirlinesRival do C-390 da Embraer vence contrato na IndonésiaCompanhia aérea vai proibir embarque de passageiros não vacinadosDivulgado relatório de acidente com Boeing 737 na ÍndiaPlataforma online de inglês capacita gratuitamente profissionais de aviaçãoAirbus da Air India será convertido em avião de alerta aérea avançadoEscolha sua assinatura+LIDASQuatro pilotos da British Airways morreram em apenas dois mesesDivulgado relatório de acidente com Boeing 737 na ÍndiaRival do C-390 da Embraer vence contrato na IndonésiaPlataforma online de inglês capacita gratuitamente profissionais de aviação\n\t\t\t\t\t\tInner Editora Ltda. 2003 - 2019 | Fale Conosco | Tel: (11) 3876-8200 ", "site": "aeromagazine"},{"link": "https://aeromagazine.uol.com.br/artigo/terminal-de-cargas-do-aeroporto-de-porto-alegre-bate-recorde-em-importacoes_7081.html", "titulo": "Terminal de cargas do aeroporto de Porto Alegre bate recorde em importações", "categoria": "não tem", "autor": "Marcel Cardoso", "data": null, "texto": "3,5 mil toneladasDesempenho foi o melhor desde o início de 2018, com 6.000 toneladas movimentadasNovo terminal de cargas do aeroporto de Porto Alegre, inaugurado em julho - Foto: DivulgaçãoO terminal de cargas (Teca) do aeroporto de Porto Alegre (POA) processou seis mil toneladas no primeiro semestre de 2021. As importações tiveram o melhor desempenho desde janeiro de 2018: 3,5 mil toneladas.O valor CIF (Custo, Seguro e Frete, em inglês) das mercadorias mais que dobrou em relação ao ano anterior: foram R$ 1,4 bilhão em mercadorias importadas, com destaques para os segmentos eletrônicos, automotivos e de ferramentas motorizadas.Aeroporto de Guarulhos terá veículo sobre trilhos a partir de 2024Em julho, o Teca transferiu suas atividades para um novo complexo de 10.559m², distribuídos em espaços para cargas perecíveis, produtos perigosos e armazenamento de importação e exportação, fazendo com que sua capacidade de processamento anual passasse de 35 mil para 100 mil toneladas.Desde julho de 2017, a administração do local, bem como o do terminal de passageiros, estão a cargo da Fraport AG. Publicado em 9 de Setembro de 2021 às 06:15Boeing mostra otimismo em nova previsão para o setor aéreoPrimeiro avião comercial chinês está próximo de ser entregueLatam Brasil vai operar com o 787 Dreamliner no fim do anoGol lança voo inédito para destino turístico do Centro-OesteBolívia cobra divida da Amaszonas à Nella AirlinesRival do C-390 da Embraer vence contrato na IndonésiaCompanhia aérea vai proibir embarque de passageiros não vacinadosDivulgado relatório de acidente com Boeing 737 na ÍndiaPlataforma online de inglês capacita gratuitamente profissionais de aviaçãoAirbus da Air India será convertido em avião de alerta aérea avançadoEscolha sua assinatura+LIDASQuatro pilotos da British Airways morreram em apenas dois mesesDivulgado relatório de acidente com Boeing 737 na ÍndiaRival do C-390 da Embraer vence contrato na IndonésiaPlataforma online de inglês capacita gratuitamente profissionais de aviação\n\t\t\t\t\t\tInner Editora Ltda. 2003 - 2019 | Fale Conosco | Tel: (11) 3876-8200 ", "site": "aeromagazine"},{"link": "https://aeromagazine.uol.com.br/artigo/latam-retoma-82-da-oferta-de-assentos-nos-voos-domesticos-em-setembro_7082.html", "titulo": "Latam retoma 82% da oferta de assentos nos voos domésticos em setembro", "categoria": "não tem", "autor": "Marcel Cardoso", "data": null, "texto": "Sem fronteirasEm comparação com 2020, oferta da empresa mais que dobraráAirbus A320neo da Latam Brasil - Foto: Divulgação/AirbusA Latam Brasil afirmou que vai operar 82% da oferta de assentos nos voos domésticos em setembro em comparação com o mesmo mês em 2019, antes da pandemia de covid-19.Se comparado com setembro de 2020, este número mais que dobrou. Segundo a companhia, serão 466 voos nacionais no período, impulsionados pelo crescimento em grandes mercados, como o Rio de Janeiro, Amazonas e Minas Gerais. Em novembro, quatro novos destinos serão adicionados à malha da Latam: Juazeiro do Norte (JDO), Jericoacoara (JJD), Petrolina (PNZ) e Vitória da Conquista (VDQ).Terminal de cargas do aeroporto de Porto Alegre bate recorde em importações“Estamos cada vez mais próximos dos níveis pré-pandêmicos nos voos domésticos e atentos ao avanço do processo de vacinação contra a Covid-19. (...) Já superamos a quantidade de aeroportos brasileiros que atendíamos antes da pandemia”, afirma o diretor de Vendas e Marketing, Diogo Elias.Apesar dos bons ventos no mercado nacional, as restrições impostas por vários países ainda impactam os voos internacionais. Até o momento, a Latam recuperou apenas 20% da oferta de assentos em viagens para 13 destinos. Estes números serão ampliados nas próximas semanas, com a reabertura das fronteiras portuguesas, francesas e espanholas para brasileiros. Publicado em 9 de Setembro de 2021 às 09:45Boeing mostra otimismo em nova previsão para o setor aéreoPrimeiro avião comercial chinês está próximo de ser entregueLatam Brasil vai operar com o 787 Dreamliner no fim do anoGol lança voo inédito para destino turístico do Centro-OesteBolívia cobra divida da Amaszonas à Nella AirlinesRival do C-390 da Embraer vence contrato na IndonésiaCompanhia aérea vai proibir embarque de passageiros não vacinadosDivulgado relatório de acidente com Boeing 737 na ÍndiaPlataforma online de inglês capacita gratuitamente profissionais de aviaçãoAirbus da Air India será convertido em avião de alerta aérea avançadoEscolha sua assinatura+LIDASQuatro pilotos da British Airways morreram em apenas dois mesesDivulgado relatório de acidente com Boeing 737 na ÍndiaRival do C-390 da Embraer vence contrato na IndonésiaPlataforma online de inglês capacita gratuitamente profissionais de aviação\n\t\t\t\t\t\tInner Editora Ltda. 2003 - 2019 | Fale Conosco | Tel: (11) 3876-8200 ", "site": "aeromagazine"},{"link": "https://aeromagazine.uol.com.br/artigo/azul-voltara-operar-no-uruguai-partir-de-novembro_7083.html", "titulo": "Azul voltará a operar no Uruguai a partir de novembro", "categoria": "não tem", "autor": "Marcel Cardoso", "data": null, "texto": "Azul em terras celestesVoos para Punta Del Este e Montevidéu serão operados pelos Embraer E-Jet E2Embraer 195-E2 fará voos para Punta del Este (PDP) - Foto: DivulgaçãoA Azul Linhas Aéreas voltará a voar para Montevidéu (MVD) e Punta Del Este (PDP), no Uruguai, nos dias 10 de novembro e 20 de dezembro, respectivamente.O anúncio marca o retorno das operações internacionais da companhia dentro da América do Sul, interrompidas desde o início da pandemia de covid-19, há 18 meses.Latam retoma 82% da oferta de assentos nos voos domésticos em setembroInicialmente, serão ofertadas quatro frequências semanais de Porto Alegre (POA) para a capital uruguaia, chegando a uma diária na alta temporada de verão, que começa em dezembro. No caso de PDP, serão até três frequências semanais de POA e de Campinas (VCP). O Embraer 195-E2 será utilizado nos voos do aeroporto de Viracopos, o que representará o início dos voos internacionais do modelo pela Azul. As passagens já se encontram disponíveis para venda nas plataformas oficiais. Publicado em 9 de Setembro de 2021 às 13:20Boeing mostra otimismo em nova previsão para o setor aéreoPrimeiro avião comercial chinês está próximo de ser entregueLatam Brasil vai operar com o 787 Dreamliner no fim do anoGol lança voo inédito para destino turístico do Centro-OesteBolívia cobra divida da Amaszonas à Nella AirlinesRival do C-390 da Embraer vence contrato na IndonésiaCompanhia aérea vai proibir embarque de passageiros não vacinadosDivulgado relatório de acidente com Boeing 737 na ÍndiaPlataforma online de inglês capacita gratuitamente profissionais de aviaçãoAirbus da Air India será convertido em avião de alerta aérea avançadoEscolha sua assinatura+LIDASQuatro pilotos da British Airways morreram em apenas dois mesesDivulgado relatório de acidente com Boeing 737 na ÍndiaRival do C-390 da Embraer vence contrato na IndonésiaPlataforma online de inglês capacita gratuitamente profissionais de aviação\n\t\t\t\t\t\tInner Editora Ltda. 2003 - 2019 | Fale Conosco | Tel: (11) 3876-8200 ", "site": "aeromagazine"},{"link": "https://aeromagazine.uol.com.br/artigo/copa-airlines-recebe-certificacao-ndc-nivel-4-da-iata_7084.html", "titulo": "Copa Airlines recebe certificação NDC Nível 4 da Iata", "categoria": "não tem", "autor": "Marcel Cardoso", "data": null, "texto": "Eficiência na comunicaçãoClassificação ratifica comunicação eficiente com agências de viagensCertificação foi concedida no início de agosto - Foto: DivulgaçãoA Associação Internacional de Transporte Aéreo (Iata) outorgou à Copa Airlines a certificação NDC (Nova Capacidade de Distribuição) Nível 4.O NDC é um padrão de tecnologia desenvolvido pela Iata, em conjunto com companhias aéreas, de modo a modernizar a distribuição destas. Ele permite uma comunicação eficiente com as agências de viagens, com o intuito de permitir a oferta de produtos e de preços dinâmicos e personalizados em tempo real. O Nível 4 ratifica que uma determinada empresa aérea utiliza mensagens completas de gerenciamento de ofertas e pedidos, seguindo o padrão estabelecido.Azul voltará a operar no Uruguai a partir de novembro\"A distribuição no setor de aviação mudou mais lentamente, no entanto, a Copa, como muitas companhias aéreas ao redor do mundo, está comprometida em desenvolver soluções inovadoras e econômicas para garantir que nós e nossas agências parceiras possamos competir no ambiente exigente que enfrentamos”, afirmou o vice-presidente sênior de planejamento e comercial da Copa Airlines, Dennis Cary.A outorga foi concedida em 5 de agosto, mas o fato veio a público somente nesta quinta-feira (9). Publicado em 9 de Setembro de 2021 às 19:05Boeing mostra otimismo em nova previsão para o setor aéreoPrimeiro avião comercial chinês está próximo de ser entregueLatam Brasil vai operar com o 787 Dreamliner no fim do anoGol lança voo inédito para destino turístico do Centro-OesteBolívia cobra divida da Amaszonas à Nella AirlinesRival do C-390 da Embraer vence contrato na IndonésiaCompanhia aérea vai proibir embarque de passageiros não vacinadosDivulgado relatório de acidente com Boeing 737 na ÍndiaPlataforma online de inglês capacita gratuitamente profissionais de aviaçãoAirbus da Air India será convertido em avião de alerta aérea avançadoEscolha sua assinatura+LIDASQuatro pilotos da British Airways morreram em apenas dois mesesDivulgado relatório de acidente com Boeing 737 na ÍndiaRival do C-390 da Embraer vence contrato na IndonésiaPlataforma online de inglês capacita gratuitamente profissionais de aviação\n\t\t\t\t\t\tInner Editora Ltda. 2003 - 2019 | Fale Conosco | Tel: (11) 3876-8200 ", "site": "aeromagazine"},{"link": "https://aeromagazine.uol.com.br/artigo/latam-recebe-ofertas-de-financiamento-de-mais-de-r-5-bilhoes_7085.html", "titulo": "Latam recebe ofertas de financiamento de mais de US$ 5 bilhões", "categoria": "não tem", "autor": "Marcel Cardoso", "data": null, "texto": "ReorganizaçãoGrupo prevê recuperar rentabilidade até 2024Grupo espera conseguir aprovação de seu plano de reorganização até dezembroEm seu plano de negócios para os próximos cinco anos, divulgado na quinta-feira (9), a Latam Airlines prevê a recuperação de sua rentabilidade aos níveis pré-covid até 2024.Ele também consiste em recuperar a demanda, o plano de frota e projeções financeiras e operacionais até 2026, com o crescimento projetado de sua capacidade em 7% e das receitas totais em 13%, ambas em comparação com 2019.Copa Airlines recebe certificação NDC Nível 4 da IataO grupo afirmou ter recebido várias ofertas de credores e acionistas majoritários, fornecendo mais de US$ 5 bilhões (R$ 26 bilhões) em novos fundos que serão utilizados em sua reorganização.Desde que o grupo entrou em recuperação judicial (Capítulo 11) nos Estados Unidos, há pouco mais de um ano, houve renegociação com fornecedores e a reestruturação da frota, o que representaram mais de US$ 900 milhões (R$ 4,68 bilhões) em economia de custos. “Sairemos desse processo como um grupo de companhias aéreas altamente competitivo e sustentável, com uma estrutura de custos muito eficiente, ao mesmo tempo em que manteremos a malha aérea e a conectividade”, segundo o CEO, Roberto Alvo.A Latam entrou com uma moção que visa estender o período de exclusividade para apresentar o seu plano de reorganização até 15 de outubro e solicitar a aprovação do mesmo plano até 15 de dezembro. Publicado em 10 de Setembro de 2021 às 06:40Boeing mostra otimismo em nova previsão para o setor aéreoPrimeiro avião comercial chinês está próximo de ser entregueLatam Brasil vai operar com o 787 Dreamliner no fim do anoGol lança voo inédito para destino turístico do Centro-OesteBolívia cobra divida da Amaszonas à Nella AirlinesRival do C-390 da Embraer vence contrato na IndonésiaCompanhia aérea vai proibir embarque de passageiros não vacinadosDivulgado relatório de acidente com Boeing 737 na ÍndiaPlataforma online de inglês capacita gratuitamente profissionais de aviaçãoAirbus da Air India será convertido em avião de alerta aérea avançadoEscolha sua assinatura+LIDASQuatro pilotos da British Airways morreram em apenas dois mesesDivulgado relatório de acidente com Boeing 737 na ÍndiaRival do C-390 da Embraer vence contrato na IndonésiaPlataforma online de inglês capacita gratuitamente profissionais de aviação\n\t\t\t\t\t\tInner Editora Ltda. 2003 - 2019 | Fale Conosco | Tel: (11) 3876-8200 ", "site": "aeromagazine"},{"link": "https://aeromagazine.uol.com.br/artigo/retomada-internacional-ainda-depende-de-passaporte-de-vacinacao_7087.html", "titulo": "Retomada internacional ainda depende de passaporte de vacinação", "categoria": "não tem", "autor": "Por Edmundo Ubiratan", "data": null, "texto": "RetomadaBrasil ainda não definiu detalhes de como será a abordagem para criação do documentoViagens internacionais ainda depende de definição de passaporte de vacinaçãoCom o avanço da imunização no Brasil, com ao menos 70 milhões de pessoas totalmente vacinadas, a aviação doméstica continua se recuperando gradualmente. O setor aéreo espera retomar até 90% da capacidade e oferta pré-pandamia já no mês de dezembro.Contudo, as empresas aéreas, aeroportos e autoridades brasileiras, acreditam que a plena retomada da capacidade, especialmente internacional, dependerá da criação de um Certificado Internacional de Vacinação.Latam recebe ofertas de financiamento de mais de US$ 5 bilhõesA Iata (International Air Transport Association) aponta que o certificado internacional de vacinação ainda é um tema ainda em aberto no Brasil e que as autoridades devem trabalhar para definir o mais brevemente possível a questão. “É fundamental que o Brasil esteja em linha com o que se faz no mundo, por isso o trabalho agora é de construir o certificado com os padrões internacionais para que os brasileiros possam viajar pelo mundo”, comentou Felipe Reis, da Iata.A retomada de voos internacionais também é essencial para a recuperação do setor de ground handling, que foi severamente afetado pelo cancelamento de centenas de voos diários no país. “Os principais clientes das empresas de handling são as empresas aéreas estrangeiras que entregam todo o suporte em solo para empresas especializadas como as nossas”, disse Ricardo Aparecido Miguel, presidente da Abesata (Associação Brasileira das Empresas de Serviços Auxiliares de Transporte Aéreo).Atualmente alguns países reabriaram a fronteira com o Brasil, em especial destinos europeus, como Espanha e Portugal, que já registram elevada procura por voos.Publicado em 10 de Setembro de 2021 às 10:00Boeing mostra otimismo em nova previsão para o setor aéreoPrimeiro avião comercial chinês está próximo de ser entregueLatam Brasil vai operar com o 787 Dreamliner no fim do anoGol lança voo inédito para destino turístico do Centro-OesteBolívia cobra divida da Amaszonas à Nella AirlinesRival do C-390 da Embraer vence contrato na IndonésiaCompanhia aérea vai proibir embarque de passageiros não vacinadosDivulgado relatório de acidente com Boeing 737 na ÍndiaPlataforma online de inglês capacita gratuitamente profissionais de aviaçãoAirbus da Air India será convertido em avião de alerta aérea avançadoEscolha sua assinatura+LIDASQuatro pilotos da British Airways morreram em apenas dois mesesDivulgado relatório de acidente com Boeing 737 na ÍndiaRival do C-390 da Embraer vence contrato na IndonésiaPlataforma online de inglês capacita gratuitamente profissionais de aviação\n\t\t\t\t\t\tInner Editora Ltda. 2003 - 2019 | Fale Conosco | Tel: (11) 3876-8200 ", "site": "aeromagazine"},{"link": "https://aeromagazine.uol.com.br/artigo/infraero-finaliza-intervencoes-em-tres-aeroportos-do-centro-oeste_7086.html", "titulo": "Infraero finaliza intervenções em três aeroportos do Centro-Oeste", "categoria": "não tem", "autor": "Marcel Cardoso", "data": null, "texto": "No MT e no MSTerminais passaram por ampliações internas e manutenção nas pistasIntervenções em Cuiabá e em Sinop foram feitas em agosto - Foto: Divulgação/InfraeroA Infraero finalizou serviços de manutenção nas pistas dos aeroportos Marechal Rondon (CGB), na região de Cuiabá, e Sinop (OPS), no Mato Grosso, além da ampliação da sala de embarque de Ponta Porã (PMG), no Mato Grosso do Sul.Em CGB e OPS, a Centro-Oeste Airports, concessionária que administra os dois terminais, contratou a estatal para a medição de atrito, macrotextura e de remoção de borracha das pistas. Os serviços foram realizados durante o mês de agosto.Latam recebe ofertas de financiamento de mais de US$ 5 bilhõesEm PMG, a sala de embarque foi reformada e ampliada em mais do que o dobro, para 190 m². Foram instalados novos equipamentos de segurança e de acessibilidade. A sala de desembarque recebeu uma nova esteira de restituição de bagagens e o pátio de aeronaves recebeu nova sinalização.O aeroporto, que fica na fronteira do Brasil com o Paraguai, tem a expectativa de receber voos regulares. Em março, a Azul Linhas Aéreas demonstrou interesse em operar no local com o Embraer E195, mas isto depende de certificação da Agência Nacional de Aviação Civil (Anac). Publicado em 10 de Setembro de 2021 às 09:50Boeing mostra otimismo em nova previsão para o setor aéreoPrimeiro avião comercial chinês está próximo de ser entregueLatam Brasil vai operar com o 787 Dreamliner no fim do anoGol lança voo inédito para destino turístico do Centro-OesteBolívia cobra divida da Amaszonas à Nella AirlinesRival do C-390 da Embraer vence contrato na IndonésiaCompanhia aérea vai proibir embarque de passageiros não vacinadosDivulgado relatório de acidente com Boeing 737 na ÍndiaPlataforma online de inglês capacita gratuitamente profissionais de aviaçãoAirbus da Air India será convertido em avião de alerta aérea avançadoEscolha sua assinatura+LIDASQuatro pilotos da British Airways morreram em apenas dois mesesDivulgado relatório de acidente com Boeing 737 na ÍndiaRival do C-390 da Embraer vence contrato na IndonésiaPlataforma online de inglês capacita gratuitamente profissionais de aviação\n\t\t\t\t\t\tInner Editora Ltda. 2003 - 2019 | Fale Conosco | Tel: (11) 3876-8200 ", "site": "aeromagazine"},{"link": "https://aeromagazine.uol.com.br/artigo/reino-unido-vai-aposentar-parte-dos-cacas-eurofighter-ate-2025_7088.html", "titulo": "Reino Unido vai aposentar parte dos caças Eurofighter até 2025", "categoria": "não tem", "autor": "Por Edmundo Ubiratan", "data": null, "texto": "Coroa com cada vez menos jóiasAviões serão retirados de serviço antes de atingir a metade da vida útil planejadaNos últimos anos o Typhoon vem sofrendo cortes constantes entre seus operadoresO Reino Unido deverá aposentar seus 53 caças Eurofighter Typhoon Tranche 1 até 2025. Atualmente as aeronaves atingiram menos da metade do ciclo de vida estrutural previsto, que prevê ao menos 6.000 horas de voo.Ainda que sejam aviões novos, a Royal Air Force (RAF) planeja reduzir drasticamente os custos de operação com a família Typhoon. A versão Tranche 1, a primeira de quatro séries desenvolvidas, é dedicada basicamente para missões de superioridade aérea, sendo usado como aeronave de alerta de reação rápida. O modelo conta com grandes limitações para uso de misseis ar-ar, além de capacidade limitada ar-solo.Copa Airlines recebe certificação NDC Nível 4 da IataA intenção é operar apenas com as variantes de maior capacidade, que atendem aos requisitos multimissão da RAF.Desde 2018 a força aérea já aposentou quase a totalidade dos dezesseis Typhoons biplace, que foram canibalizados e usados como peças de reposição para a frota em serviço.Ao final de 2025, os atuais Typhoon Tranche 1 terão acumulado pouco mais de 2.500 horas de voo, algo próximo de 42% da vida útil prevista.Com orçamento militar cada vez mais apertado e com custos elevados, as forças armadas britânicas buscam formas de reduzir gastos com equipamento, ao mesmo tempo que buscam meios de manter sua plena capacidade operacional.Publicado em 10 de Setembro de 2021 às 11:00Boeing mostra otimismo em nova previsão para o setor aéreoPrimeiro avião comercial chinês está próximo de ser entregueLatam Brasil vai operar com o 787 Dreamliner no fim do anoGol lança voo inédito para destino turístico do Centro-OesteBolívia cobra divida da Amaszonas à Nella AirlinesRival do C-390 da Embraer vence contrato na IndonésiaCompanhia aérea vai proibir embarque de passageiros não vacinadosDivulgado relatório de acidente com Boeing 737 na ÍndiaPlataforma online de inglês capacita gratuitamente profissionais de aviaçãoAirbus da Air India será convertido em avião de alerta aérea avançadoEscolha sua assinatura+LIDASQuatro pilotos da British Airways morreram em apenas dois mesesDivulgado relatório de acidente com Boeing 737 na ÍndiaRival do C-390 da Embraer vence contrato na IndonésiaPlataforma online de inglês capacita gratuitamente profissionais de aviação\n\t\t\t\t\t\tInner Editora Ltda. 2003 - 2019 | Fale Conosco | Tel: (11) 3876-8200 ", "site": "aeromagazine"},{"link": "https://aeromagazine.uol.com.br/artigo/airbus-da-air-india-sera-convertido-em-aviao-de-alerta-aerea-avancado_7089.html", "titulo": "Airbus da Air India será convertido em avião de alerta aérea avançado", "categoria": "não tem", "autor": "Por Edmundo Ubiratan", "data": null, "texto": "Poder aéreoForça aérea indiana espera ampliar sua capacidade de patrulha nos próximos anosAir India está aposentado parte da frota e força aérea indiana deverá receber seis A319A Índia deverá converter seis Airbus A319 que voavam pela Air India como aviões de alerta aéreo antecipado (AEW&C). A intenção ampliar a capacidade de defesa aérea da força aérea indiana (IAF).O novo avião faz parte do sistema Netra Mk2, que prevê uma plataforma aerotransportada de grande capacidade, com cobertura radar de 360 graus, e totalmente integrado a rede data-link da defesa aérea.A perspectiva é que o sistema Netra Mk2 seja um complemento para a atual frota de três Ilyushin Il-76 AEW Phalcom, plataformas de alta capacidade usadas pela força aérea indiana.O negócio foi aprovado pelo Comitê de Segurança do Gabinete de Ministros, onde a Air India, que tem reduzido sua frota fornecerá as seis aeronaves que serão convertidas. A intenção original era empregar seis A330, de grande capacidade e alcance, mas limitações orçamentárias e a disponibilidade dos A319 usados da Air India, mudaram pontualmente o projeto.O programa conta com tecnologia própria, com a mais recente tecnologia GaN, adicionando uma antena de cobertura radar de 300 graus no nariz do avião, assim como um radar de varredura montado sobre a fuselagem, similar ao utilizado nos E-99 da IAF, com capacidade de varredura de alvos terrestres e marítimos.Reino Unido vai aposentar parte dos caças Eurofighter até 2025Ainda deverão ser incorporadas tecnologias de detecção e comunicação passivas, sistemas de rastreamento optrônico, link de dados via satélite, sistema de identificação amigo/inimigo (IFF, na sigla em inglês) e sistemas de guerra eletrônica.Além dos três Il-76 AEW, a IAF ainda conta com outros três Embraer ERJ 145 modificados para o padrão AEW, usando o radar Erieye, que oferece cobertura de 240 graus, similar aos utilizados pelos E-99 da força aérea brasileira.Publicado em 10 de Setembro de 2021 às 13:00Boeing mostra otimismo em nova previsão para o setor aéreoPrimeiro avião comercial chinês está próximo de ser entregueLatam Brasil vai operar com o 787 Dreamliner no fim do anoGol lança voo inédito para destino turístico do Centro-OesteBolívia cobra divida da Amaszonas à Nella AirlinesRival do C-390 da Embraer vence contrato na IndonésiaCompanhia aérea vai proibir embarque de passageiros não vacinadosDivulgado relatório de acidente com Boeing 737 na ÍndiaPlataforma online de inglês capacita gratuitamente profissionais de aviaçãoAirbus da Air India será convertido em avião de alerta aérea avançadoEscolha sua assinatura+LIDASQuatro pilotos da British Airways morreram em apenas dois mesesDivulgado relatório de acidente com Boeing 737 na ÍndiaRival do C-390 da Embraer vence contrato na IndonésiaPlataforma online de inglês capacita gratuitamente profissionais de aviação\n\t\t\t\t\t\tInner Editora Ltda. 2003 - 2019 | Fale Conosco | Tel: (11) 3876-8200 ", "site": "aeromagazine"},{"link": "https://aeromagazine.uol.com.br/artigo/plataforma-online-de-ingles-capacita-gratuitamente-profissionais-de-aviacao_7090.html", "titulo": "Plataforma online de inglês capacita gratuitamente profissionais de aviação", "categoria": "não tem", "autor": "Marcel Cardoso", "data": null, "texto": "Para pessoas de baixa rendaParceria com entidade assistencial da Azul proporcionará beneficioCusto para a formação de um profissional de aviação pode chegar a R$ 150 milA plataforma online para aprendizagem de inglês especializada em conteúdos profissionais e técnicos Slang fechou uma parceria com a Associação Voar, da Azul Linhas Aéreas, para a capacitação de alunos que visam atuar na aviação.A Voar dá oportunidades para pessoas de baixa renda que tem o propósito de serem pilotos, comissários de voo ou mecânicos de aeronaves, mas não têm condições financeiras para arcar com os custos com os cursos de formação. Airbus da Air India será convertido em avião de alerta aérea avançadoCom este intuito, a instituição buscou a Slang para preparar esses futuros profissionais com um curso de língua inglesa específica para a área. A parceria visa criar ainda mais oportunidades de inclusão e diversidade, já que a falta de um segundo idioma no currículo acaba sendo critério de corte durante o processo de seleção para cargos na aviação civil.Segundo um relatório da Associação Internacional de Transporte Aéreo (Iata), a estimativa é que o número de passageiros em voos comerciais chegue a 7,8 bilhões de pessoas até 2036. Com isso, a demanda por pilotos, mecânicos e comissários deve ficar em torno de 620 mil novos profissionais em todo o mundo, segundo a Organização da Aviação Civil Internacional (Icao). No Brasil, esse montante pode chegar a sete mil, gerando uma escassez de mão de obra qualificada. \"Muita gente nasce em famílias humildes e não tem a mesma oportunidade que outras pessoas para investirem em seus sonhos, pois o valor das formações técnicas e de idiomas pode chegar a R$ 150 mil. Nosso desejo (...) é transformar histórias, contribuir com a sociedade e fortalecer o mercado da aviação com profissionais qualificados que já estão estudando nas melhores escolas e plataformas de ensino do país”, segundo o presidente da Azul e mantenedor da Associação Voar, John Rodgerson. Publicado em 11 de Setembro de 2021 às 10:00Boeing mostra otimismo em nova previsão para o setor aéreoPrimeiro avião comercial chinês está próximo de ser entregueLatam Brasil vai operar com o 787 Dreamliner no fim do anoGol lança voo inédito para destino turístico do Centro-OesteBolívia cobra divida da Amaszonas à Nella AirlinesRival do C-390 da Embraer vence contrato na IndonésiaCompanhia aérea vai proibir embarque de passageiros não vacinadosDivulgado relatório de acidente com Boeing 737 na ÍndiaPlataforma online de inglês capacita gratuitamente profissionais de aviaçãoAirbus da Air India será convertido em avião de alerta aérea avançadoEscolha sua assinatura+LIDASQuatro pilotos da British Airways morreram em apenas dois mesesDivulgado relatório de acidente com Boeing 737 na ÍndiaRival do C-390 da Embraer vence contrato na IndonésiaPlataforma online de inglês capacita gratuitamente profissionais de aviação\n\t\t\t\t\t\tInner Editora Ltda. 2003 - 2019 | Fale Conosco | Tel: (11) 3876-8200 ", "site": "aeromagazine"},{"link": "https://aeromagazine.uol.com.br/artigo/divulgado-relatorio-de-acidente-com-boeing-737-na-india_7091.html", "titulo": "Divulgado relatório de acidente com Boeing 737 na Índia", "categoria": "não tem", "autor": "Marcel Cardoso", "data": null, "texto": "Falha do pilotoAeronave repatriava cidadãos retidos no exteriorNa tentativa de pouso, a aeronave se partiu em duas - Foto: PTIO Departamento de Acidentes Aéreos da Índia (Aaib) divulgou o relatório do acidente envolvendo um Boeing 737-800 (VT-AXH) da Air India Express, em 7 de agosto de 2020, no aeroporto de Calicute (CCJ).O documento aponta falha do piloto como a provável causa principal da queda. \"A causa provável do acidente foi a não adesão ao SOP (Procedimentos de Operação Padrão) pelo piloto, o qual, continuou uma aproximação não habilitada e pousou além da zona de toque, no meio da pista, e falhou em assumir controles e não executar uma arremetida (Go Around)”.Plataforma online de inglês capacita gratuitamente profissionais de aviaçãoOutros fatores podem ter contribuído para o acidente, como falhas de sistema e a falta de um briefing adequado, que deveria ter sido feito no caso de pouso em ventos contrários (de proa), com chuva e pouca visibilidade, como foi o caso, e a não cogitação de desvios para outros aeroportos da região, o que comprometeu toda a segurança do voo. A aeronave repatriava cidadãos indianos que estavam no exterior, retidos por conta do avanço da pandemia da covid-19, que suspendeu milhares de voos pelo mundo. Ela saiu da pista durante a tentativa de pouso e se partiu em duas, matando 21 das 186 pessoas a bordo. O piloto e o copiloto estão entre as vítimas.O primeiro voo do VT-AXH foi realizado em novembro de 2006.Publicado em 13 de Setembro de 2021 às 06:05Boeing mostra otimismo em nova previsão para o setor aéreoPrimeiro avião comercial chinês está próximo de ser entregueLatam Brasil vai operar com o 787 Dreamliner no fim do anoGol lança voo inédito para destino turístico do Centro-OesteBolívia cobra divida da Amaszonas à Nella AirlinesRival do C-390 da Embraer vence contrato na IndonésiaCompanhia aérea vai proibir embarque de passageiros não vacinadosDivulgado relatório de acidente com Boeing 737 na ÍndiaPlataforma online de inglês capacita gratuitamente profissionais de aviaçãoAirbus da Air India será convertido em avião de alerta aérea avançadoEscolha sua assinatura+LIDASQuatro pilotos da British Airways morreram em apenas dois mesesDivulgado relatório de acidente com Boeing 737 na ÍndiaRival do C-390 da Embraer vence contrato na IndonésiaPlataforma online de inglês capacita gratuitamente profissionais de aviação\n\t\t\t\t\t\tInner Editora Ltda. 2003 - 2019 | Fale Conosco | Tel: (11) 3876-8200 ", "site": "aeromagazine"},{"link": "https://aeromagazine.uol.com.br/artigo/companhia-aerea-vai-proibir-embarque-de-passageiros-nao-vacinados_7092.html", "titulo": "Companhia aérea vai proibir embarque de passageiros não vacinados", "categoria": "não tem", "autor": "Marcel Cardoso", "data": null, "texto": "Só com vacinaMedida será adotada nos voos internacionais da QantasA Qantas está com os voos internacionais suspensos desde o início da pandemia do coronavírusO CEO da australiana Qantas, Alan Joyce, afirmou que a companhia somente irá aceitar passageiros vacinados contra a covid-19 nos voos internacionais, assim que forem retomados. A declaração foi feita durante uma conferência de negócios e publicada pelo portal Traveller. A medida vale a partir de 15 de novembro, mas como as fronteiras da Austrália somente serão reabertas quando 80% da população receber a(s) dose(s), esta data pode sofrer alterações. Divulgado relatório de acidente com Boeing 737 na ÍndiaSegundo Joyce, os primeiros países que poderão receber novos voos são os Estados Unidos, Reino Unido e Canadá, onde as taxas de vacinação estão em níveis elevados.A declaração foi feita cinco dias antes da Qantas sofrer um revés nesta expectativa. Na segunda-feira (13), uma comissão estatal vetou a joint-venture entre a companhia e a Japan Airlines, que buscaria uma coordenação única de voos entre a Austrália e o Japão. Segundo o parecer final, o acordo levaria a uma redução da concorrência, em detrimento dos passageiros de ambos os países. Publicado em 13 de Setembro de 2021 às 12:30Boeing mostra otimismo em nova previsão para o setor aéreoPrimeiro avião comercial chinês está próximo de ser entregueLatam Brasil vai operar com o 787 Dreamliner no fim do anoGol lança voo inédito para destino turístico do Centro-OesteBolívia cobra divida da Amaszonas à Nella AirlinesRival do C-390 da Embraer vence contrato na IndonésiaCompanhia aérea vai proibir embarque de passageiros não vacinadosDivulgado relatório de acidente com Boeing 737 na ÍndiaPlataforma online de inglês capacita gratuitamente profissionais de aviaçãoAirbus da Air India será convertido em avião de alerta aérea avançadoEscolha sua assinatura+LIDASQuatro pilotos da British Airways morreram em apenas dois mesesDivulgado relatório de acidente com Boeing 737 na ÍndiaRival do C-390 da Embraer vence contrato na IndonésiaPlataforma online de inglês capacita gratuitamente profissionais de aviação\n\t\t\t\t\t\tInner Editora Ltda. 2003 - 2019 | Fale Conosco | Tel: (11) 3876-8200 ", "site": "aeromagazine"},{"link": "https://aeromagazine.uol.com.br/artigo/rival-do-c-390-da-embraer-vence-contrato-na-indonesia_7093.html", "titulo": "Rival do C-390 da Embraer vence contrato na Indonésia", "categoria": "não tem", "autor": "Por Edmundo Ubiratan", "data": null, "texto": "Missão do HérculesLockheed Martin confirma venda do C-130J Super Hercules em acordo diretoC-130J avança em vendas internacionais realizadas de forma direta pela Lockheed MartinA Indonésia confirmou a compra do C-130J Super Hercules da Lockheed Martin. Ainda que não tenha sido confirmado o número total, acredita-se que poderá chegar as cinco unidades.O acordo será realizado através de um contrato de venda comercial direta, feito entre o fabricante e o governo indonésio. O país asiático tem modernizado seus meios militares, incluindo a compra dos aviões de ataque leve e treinamento T-50, da sul-coreana KAI.Divulgado relatório de acidente com Boeing 737 na Índia“A Lockheed Martin tem a honra de dar as boas-vindas a Indonésia à família mundial do C-130J Super Hercules”, disse o fabricante em comunicado. A escolha do C-130J era uma opção natural para a Indonésia, por sua tradição na operação do modelo e as boas relações que vem mantendo com Washington nos últimos anos. Atualmente o país conta com 24 unidades do C-130 Hercules, com idade média de 47 anos, ainda que os seis da frota C-130B tenham mais de 60 anos de uso.A venda para a Indonésia era vista como uma das oportunidades para a Embraer com o C-390 Millennium, mas as vantagens competitivas da aliança com os Estados Unidos, somado ampla frota de C-130 em serviço, favoreceram o modelo norte-americano.Ainda assim, os indonésios têm uma ampla frota de caças russos, com destaque para cinco Sukhoi Su-37 e onze Su-30. Além disso, é um dos operadores do A-29 Super Tucano da Embraer.Publicado em 13 de Setembro de 2021 às 14:00Boeing mostra otimismo em nova previsão para o setor aéreoPrimeiro avião comercial chinês está próximo de ser entregueLatam Brasil vai operar com o 787 Dreamliner no fim do anoGol lança voo inédito para destino turístico do Centro-OesteBolívia cobra divida da Amaszonas à Nella AirlinesRival do C-390 da Embraer vence contrato na IndonésiaCompanhia aérea vai proibir embarque de passageiros não vacinadosDivulgado relatório de acidente com Boeing 737 na ÍndiaPlataforma online de inglês capacita gratuitamente profissionais de aviaçãoAirbus da Air India será convertido em avião de alerta aérea avançadoEscolha sua assinatura+LIDASQuatro pilotos da British Airways morreram em apenas dois mesesDivulgado relatório de acidente com Boeing 737 na ÍndiaRival do C-390 da Embraer vence contrato na IndonésiaPlataforma online de inglês capacita gratuitamente profissionais de aviação\n\t\t\t\t\t\tInner Editora Ltda. 2003 - 2019 | Fale Conosco | Tel: (11) 3876-8200 ", "site": "aeromagazine"},{"link": "https://aeromagazine.uol.com.br/artigo/bolivia-cobra-divida-da-amaszonas-nella-airlines_7094.html", "titulo": "Bolívia cobra divida da Amaszonas à Nella Airlines", "categoria": "não tem", "autor": "Marcel Cardoso", "data": null, "texto": "Comprou, tem que pagarEmpresário brasileiro adquiriu a companhia em agostoGoverno alertou novos proprietários sobre débitos em atrasoO governo da Bolícia está cobrando da nova proprietária da Amaszonas Línea Aérea, Nella Airlines, dívidas de US$ 18,7 milhões (R$ 97,8 milhões) com o Estado.O Ministério de Obras Públicas, Serviços e Habitação afirma que a maior parte deste valor é referente a tributos em atraso pela empresa, mas há débitos em aberto também com reguladores de transportes e administradoras de aeroportos locais.Rival do C-390 da Embraer vence contrato na IndonésiaSegundo o ministro Edgar Montaño, os novos proprietários já haviam sido informados das pendências no início de agosto, antes mesmo da aquisição da empresa aérea boliviana, anunciada no dia 12 daquele mês. Na ocasião o governo boliviano queria evitar uma possível ‘vitimização’ dos brasileiros controladores da companhia que poderiam acusar o governo pela situação fiscal da Amaszonas. A aquisição girou em torno dos US$ 50 milhões (R$ 261,4 milhões). O grupo que adquriu a empresa boliviana é o mesmo que anunciou a criação da Nella, empresa que ainda não foi consolidada e nem obteve as necessárias autorizações das autoridades brasileiras.Publicado em 13 de Setembro de 2021 às 16:40Boeing mostra otimismo em nova previsão para o setor aéreoPrimeiro avião comercial chinês está próximo de ser entregueLatam Brasil vai operar com o 787 Dreamliner no fim do anoGol lança voo inédito para destino turístico do Centro-OesteBolívia cobra divida da Amaszonas à Nella AirlinesRival do C-390 da Embraer vence contrato na IndonésiaCompanhia aérea vai proibir embarque de passageiros não vacinadosDivulgado relatório de acidente com Boeing 737 na ÍndiaPlataforma online de inglês capacita gratuitamente profissionais de aviaçãoAirbus da Air India será convertido em avião de alerta aérea avançadoEscolha sua assinatura+LIDASQuatro pilotos da British Airways morreram em apenas dois mesesDivulgado relatório de acidente com Boeing 737 na ÍndiaRival do C-390 da Embraer vence contrato na IndonésiaPlataforma online de inglês capacita gratuitamente profissionais de aviação\n\t\t\t\t\t\tInner Editora Ltda. 2003 - 2019 | Fale Conosco | Tel: (11) 3876-8200 ", "site": "aeromagazine"},{"link": "https://aeromagazine.uol.com.br/artigo/latam-brasil-vai-operar-com-o-787-dreamliner-no-fim-do-ano_7096.html", "titulo": "Latam Brasil vai operar com o 787 Dreamliner no fim do ano", "categoria": "não tem", "autor": "Marcel Cardoso", "data": null, "texto": "Só de Boeing pro exteriorModelo da Boeing substituirá a totalidade da frota de Airbus A350 da empresa brasileiraMadri será o primeiro destino atendido pelo modelo, através da filial brasileira - Foto: DivulgaçãoA Latam Brasil vai começar a operar voos com o Boeing 787 Dreamliner a partir de dezembro. Serão quatro aeronaves que serão deslocadas da matriz do grupo, no Chile, para o país. A primeira delas, um 787-9 de matrícula PS-LAA (ex-CC-BGO), foi entregue no fim de agosto. Ela fez o seu primeiro voo em novembro de 2019.Gol lança voo inédito para destino turístico do Centro-OesteO primeiro voo com o modelo, que substituirá o Airbus A350-900XWB, está previsto para acontecer no próximo dia 27, entre São Paulo (GRU) e Manaus (MAO), apenas para certificação. A primeira operação com passageiros será para Madri (MAD), com previsão para a última quinzena do ano.“A decisão de colocar em operação no Brasil um modelo que já era utilizado pelo grupo vem para gerar mais eficiência para as operações internacionais, que terão agora uma única frota - a da família Boeing. (...) Isso vai deixar a companhia mais competitiva para a volta desse mercado\", segundo o CEO da Latam, Jerome Cadier.Publicado em 13 de Setembro de 2021 às 18:15Boeing mostra otimismo em nova previsão para o setor aéreoPrimeiro avião comercial chinês está próximo de ser entregueLatam Brasil vai operar com o 787 Dreamliner no fim do anoGol lança voo inédito para destino turístico do Centro-OesteBolívia cobra divida da Amaszonas à Nella AirlinesRival do C-390 da Embraer vence contrato na IndonésiaCompanhia aérea vai proibir embarque de passageiros não vacinadosDivulgado relatório de acidente com Boeing 737 na ÍndiaPlataforma online de inglês capacita gratuitamente profissionais de aviaçãoAirbus da Air India será convertido em avião de alerta aérea avançadoEscolha sua assinatura+LIDASQuatro pilotos da British Airways morreram em apenas dois mesesDivulgado relatório de acidente com Boeing 737 na ÍndiaRival do C-390 da Embraer vence contrato na IndonésiaPlataforma online de inglês capacita gratuitamente profissionais de aviação\n\t\t\t\t\t\tInner Editora Ltda. 2003 - 2019 | Fale Conosco | Tel: (11) 3876-8200 ", "site": "aeromagazine"},{"link": "https://aeromagazine.uol.com.br/artigo/gol-lanca-voo-inedito-para-destino-turistico-do-centro-oeste_7095.html", "titulo": "Gol lança voo inédito para destino turístico do Centro-Oeste", "categoria": "não tem", "autor": "Marcel Cardoso", "data": null, "texto": "Para um Bonito destinoBonito receberá voos da companhia a partir de dezembroO Boeing 737-700 fará a nova rota - Foto: DivulgaçãoA partir de 2 de dezembro, a Gol Linhas Aéreas ofertará dois voos semanais entre o aeroporto de Congonhas (CGH), em São Paulo, para Bonito (BYO), no Mato Grosso do Sul. O Boeing 737-700, com capacidade para até 138 passageiros, fará a inédita rota.Atualmente, a cidade é uma das escalas de uma rota triangular da Azul Linhas Aéreas que parte do aeroporto de Viracopos (VCP), em Campinas, e passa antes por Corumbá (CMG) com o Embraer E195.Bolívia cobra divida da Amaszonas à Nella AirlinesBonito, reconhecida por suas belezas naturais e pela prática do ecoturismo, será a terceira base sul-mato-grossense da Gol, que está presente também na capital, Campo Grande (CGR), e em Dourados (DOU), esta com operações momentaneamente interrompidas por obras no aeroporto local, com previsão de retorno em até seis meses.As passagens encontram-se disponíveis para venda nas plataformas oficiais da companhia aérea. Publicado em 13 de Setembro de 2021 às 17:55Boeing mostra otimismo em nova previsão para o setor aéreoPrimeiro avião comercial chinês está próximo de ser entregueLatam Brasil vai operar com o 787 Dreamliner no fim do anoGol lança voo inédito para destino turístico do Centro-OesteBolívia cobra divida da Amaszonas à Nella AirlinesRival do C-390 da Embraer vence contrato na IndonésiaCompanhia aérea vai proibir embarque de passageiros não vacinadosDivulgado relatório de acidente com Boeing 737 na ÍndiaPlataforma online de inglês capacita gratuitamente profissionais de aviaçãoAirbus da Air India será convertido em avião de alerta aérea avançadoEscolha sua assinatura+LIDASQuatro pilotos da British Airways morreram em apenas dois mesesDivulgado relatório de acidente com Boeing 737 na ÍndiaRival do C-390 da Embraer vence contrato na IndonésiaPlataforma online de inglês capacita gratuitamente profissionais de aviação\n\t\t\t\t\t\tInner Editora Ltda. 2003 - 2019 | Fale Conosco | Tel: (11) 3876-8200 ", "site": "aeromagazine"},{"link": "https://aeromagazine.uol.com.br/artigo/primeiro-aviao-comercial-chines-esta-proximo-de-ser-entregue_7097.html", "titulo": "Primeiro avião comercial chinês está próximo de ser entregue", "categoria": "não tem", "autor": "Marcel Cardoso", "data": null, "texto": "Made in ChinaNova aeronave C919 da Comac deverá entrar em serviço até o final do anoA China Eastern Airlines encomendou cinco aeronaves e será a primeira a receber o C919 - Foto: DivulgaçãoA primeira aeronave de fuselagem estreita da Comac (acrônimo de Commercial Aircraft Corporation of China) que será entregue para a China Eastern Airlines está em fase final de montagem, segundo autoridades locais.A China Eastern Airlines será a primeira cliente do novo C919. Foram dez anos de planejamento para que um projeto ideal fosse desenvolvido para concorrer em iguais condições com o Boeing 737 e com o Airbus A320.Latam Brasil vai operar voos com o Boeing 787 no fim do anoReguladores chineses se reuniram na última semana para a revisão de relatórios da fabricante sobre a produção em massa do avião. Espera-se que as certificações necessárias para homologação, bem como a entrega da primeira aeronave, saiam até o fim do ano.Em março, a China Eastern encomendou cinco unidades do C919, que possui motores CFM Leap-1C, similares aos utilizados pelos rivais da Airbus e Boeing. O modelo tem alcance de 2.200 milhas náuticas (4.074 km) e pode transportar até 190 passageiros em classe única. Publicado em 14 de Setembro de 2021 às 09:20Boeing mostra otimismo em nova previsão para o setor aéreoPrimeiro avião comercial chinês está próximo de ser entregueLatam Brasil vai operar com o 787 Dreamliner no fim do anoGol lança voo inédito para destino turístico do Centro-OesteBolívia cobra divida da Amaszonas à Nella AirlinesRival do C-390 da Embraer vence contrato na IndonésiaCompanhia aérea vai proibir embarque de passageiros não vacinadosDivulgado relatório de acidente com Boeing 737 na ÍndiaPlataforma online de inglês capacita gratuitamente profissionais de aviaçãoAirbus da Air India será convertido em avião de alerta aérea avançadoEscolha sua assinatura+LIDASQuatro pilotos da British Airways morreram em apenas dois mesesDivulgado relatório de acidente com Boeing 737 na ÍndiaRival do C-390 da Embraer vence contrato na IndonésiaPlataforma online de inglês capacita gratuitamente profissionais de aviação\n\t\t\t\t\t\tInner Editora Ltda. 2003 - 2019 | Fale Conosco | Tel: (11) 3876-8200 ", "site": "aeromagazine"},{"link": "https://aeromagazine.uol.com.br/artigo/boeing-mostra-otimismo-em-nova-previsao-para-o-setor-aereo_7098.html", "titulo": "Boeing mostra otimismo em nova previsão para o setor aéreo", "categoria": "não tem", "autor": "Marcel Cardoso", "data": null, "texto": "ExpectativasFabricante prevê compra de mais de 43 mil aeronaves nos próximos 20 anosMundo vai precisar de mais de 600 mil pilotos nos próximos 20 anos, segundo a fabricante - Foto: DivulgaçãoEm seu relatório de perspectiva do mercado comercial (CMO) de 2021, divulgado nesta terça-feira (14), a Boeing se mostrou otimista com o futuro do setor no pós-pandemia. A fabricante prevê que, em todo o mundo, as companhias aéreas comprarão 43.610 aeronaves avaliadas em US$ 7,2 trilhões (R$ 37,7 trilhões) nos próximos 20 anos, um aumento de cerca de 500 unidades em relação à previsão feita em 2020, e que a indústria precisará contratar mais de dois milhões de novos funcionários para atender a demanda esperada para o futuro. Deste número, 612 mil serão pilotos.Divulgado relatório de acidente com Boeing 737 na ÍndiaPara que tais resultados possam ser alcançados, a expectativa da Boeing é de que o PIB mundial cresça em média 2,7% ao ano nos próximos 20 anos, em comparação com 2019, e que o tráfego global de passageiros e cargas aumente 4%.Segundo o Vice-Presidente de Marketing Comercial, Darren Hulst, “mais uma vez a aviação provou ser resiliente. Vemos fundamentalmente um mercado em crescimento e esperamos um retorno a essa trajetória de crescimento de longo prazo até meados desta década”. Publicado em 14 de Setembro de 2021 às 11:25Boeing mostra otimismo em nova previsão para o setor aéreoPrimeiro avião comercial chinês está próximo de ser entregueLatam Brasil vai operar com o 787 Dreamliner no fim do anoGol lança voo inédito para destino turístico do Centro-OesteBolívia cobra divida da Amaszonas à Nella AirlinesRival do C-390 da Embraer vence contrato na IndonésiaCompanhia aérea vai proibir embarque de passageiros não vacinadosDivulgado relatório de acidente com Boeing 737 na ÍndiaPlataforma online de inglês capacita gratuitamente profissionais de aviaçãoAirbus da Air India será convertido em avião de alerta aérea avançadoEscolha sua assinatura+LIDASQuatro pilotos da British Airways morreram em apenas dois mesesDivulgado relatório de acidente com Boeing 737 na ÍndiaRival do C-390 da Embraer vence contrato na IndonésiaPlataforma online de inglês capacita gratuitamente profissionais de aviação\n\t\t\t\t\t\tInner Editora Ltda. 2003 - 2019 | Fale Conosco | Tel: (11) 3876-8200 ", "site": "aeromagazine"}]