[{"link": "https://www.aeroflap.com.br/boeing-projeta-mercado-com-43500-novos-avioes-ate-2040/", "titulo": "Boeing projeta mercado com 43500 novos aviões até 2040", "categoria": "Aeronaves", "autor": "Pedro Viana", "data": "14 de setembro de 2021", "texto": "A Boeing divulgou nesta terça-feira (14/09) a sua tradicional previsão anual para o futuro do mercado e indústria de aviação. A fabricante faz uma análise de longo prazo, apresentando as perspectivas para os próximos 10 e 20 anos do setor.A Boeing projeta um mercado de US$ 9 trilhões na próxima década para produtos e serviços aeroespaciais que a Boeing atende. A previsão é de US$ 8,5 trilhões do ano anterior e de US$ 8,7 trilhões na previsão pré-pandemia de 2019, refletindo o progresso contínuo de recuperação do mercado.De acordo com a Boeing, a demanda nos próximos 10 anos é para 19000 aviões comerciais, avaliados em US$ 3,2 trilhões em receita bruta. Estendendo este período, até 2040, a demanda total é para 43500 novos aviões comerciais, avaliados em US$ 7,2 trilhões.A fabricante ainda notou que há um aumento de 500 aviões na expectativa para os próximos 20 anos, em relação à previsão do ano passado. Grande parte deste aumento é pela maior necessidade de aviões cargueiros, que pode ser 70% maior até 2040 em comparação com o período pré-pandemia. A disponibilidade e distribuição de vacinas COVID-19 continuarão a ser fatores críticos na recuperação a curto prazo das viagens aéreas com passageiros. Os países com distribuição mais ampla de vacinação mostraram uma rápida recuperação das viagens aéreas, à medida que os governos diminuem as restrições domésticas e abrem fronteiras para viagens internacionais.O crescimento do tráfego de passageiros deve aumentar em média 4% ao ano, inalterado em relação à previsão do ano passado.A frota comercial global ultrapassará 49.000 aviões até 2040, com a China, Europa, América do Norte  e os países da Ásia-Pacífico cada um respondendo por cerca de 20% das entregas de novos aviões, e os 20% restantes indo para outros mercados emergentes.A demanda por mais de 32.500 novos aviões de corredor único é quase igual à perspectiva pré-pandêmica. Esses modelos continuam a comandar 75% das entregas na previsão de 20 anos.As companhia aéreas precisarão de mais de 7.500 novos aviões widebody até 2040 para apoiar a renovação da frota e o crescimento de longo prazo da demanda de passageiros e carga aérea em mercados de longo curso. Essas projeções aumentaram ligeiramente em comparação a 2020, mas permaneceram 8% abaixo de 2019. Demanda de avião, 2021-2040Tipo de aviãoAssentosEntregas totaisJatos regionais90 e abaixo 2390Narrowbody90 e acima 32660Widebody7670Cargueiros Widebody ———890Total ———43610 Responder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/lufthansa-anuncia-toronto-como-o-primeiro-destino-de-seu-boeing-787-9/", "titulo": "Lufthansa anuncia Toronto como o primeiro destino de seu Boeing 787-9", "categoria": "Aeronaves", "autor": "Aeroflap", "data": "8 de setembro de 2021", "texto": "A Lufthansa será a mais nova operadora do Boeing 787-9 em breve, a nova aeronave é aguardada com muita expectativa para complementar a frota de longo curso com aviões novos e modernos. Para criar uma expectativa ainda maior, a companhia aérea bandeira da Alemanha anunciou ontem (07) que Toronto no Canadá será o primeiro destino do novo Dreamliner da empresa. O novo Boeing 787 tem previsão de começar a ser entregue no começo de 2022.A expectativa de operar um novo modelo também tem os olhares voltados para a nova Classe Executiva que a Lufthansa irá estrear no 787. Com a crise, a companhia aérea refez todo o seu planejamento, que passou a ter foco em aeronaves que possam transportar um bom volume de passageiros utilizando menos combustível e tendo o custo de operação mais baixo. Com isso, os Airbus A380 foram encostados pela Lufthansa, o que permitiu que o Boeing 787 pudesse ocupar seu lugar e complementar a malha junto ao Airbus A350 que a empresa já utiliza. A empresa ainda utiliza alguns Airbus A340 e também o Boeing 747.Com uma encomenda para 25 aeronaves, a companhia esperava receber seu primeiro exemplar ainda em 2021, mais precisamente em dezembro. Porém, o 787 ainda enfrenta alguns problemas no seu processo de fabricação e teve suas entregas atrasadas. As entregas estão previstas para serem retomadas apenas no final de outubro se todo o processo com a FAA ocorrer sem maiores problemas.https://twitter.com/lufthansaNews/status/1435260711274430473?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E1435260711274430473%7Ctwgr%5E%7Ctwcon%5Es1_&ref_url=https%3A%2F%2Fsimpleflying.com%2Flufthansa-first-787-destination%2FResponder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/airbus-a320neo-com-a-pintura-rosa-da-viva-air-colombia-e-visto-fora-do-hangar/", "titulo": "Airbus A320neo com a pintura rosa da Viva Air Colômbia é visto fora do hangar", "categoria": "Aeronaves", "autor": "Aeroflap", "data": "8 de setembro de 2021", "texto": "Mais uma aeronave será um símbolo de apoio ao Combate ao Câncer de Mama em alusão ao outubro rosa, o Airbus A320neo da Viva Air, companhia aérea da Colômbia foi visto fora dos hangares de pintura em Toulouse já com a pintura rosa completa.O futuro HK-5378 terá a configuração padrão da empresa com 188 assentos em única classe, padrão em companhias de baixo custo. A Viva Air Colômbia deverá receber essa aeronave dentro de algumas semanas até mesmo em razão do mês de outubro.“Na Viva, trabalhamos pela diversidade, inclusão e paridade de gênero. Para atingir esses objetivos, estamos ‘pintando os céus de rosa’. Temos um avião rosa que voa com uma mensagem de vida, equidade e empoderamento.” Disse a companhia aérea. A Viva está aproveitando a retomada do setor na América do Sul, principalmente no mercado colombiano que conta com a Avianca ainda em recuperação judicial. Com uma frota composta exclusivamente de aeronaves da família A320, a Viva possui 11 aeronaves A320ceo e 8 aeronaves A320neo.Até o final de 2021, a companhia colombiana planeja ter disponível cerca de 25 aeronaves A320 sendo 15 da versão Ceo e 10 da versão Neo. Responder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/anac-publica-procedimentos-para-o-compartilhamento-de-aeronaves/", "titulo": "ANAC publica procedimentos para o compartilhamento de aeronaves", "categoria": "Aeronaves", "autor": "Pedro Viana", "data": "8 de setembro de 2021", "texto": "Os operadores aéreos interessados no modelo de compartilhamento de aeronaves ou aqueles que já exploram aeronaves de forma compartilhada contam agora com uma norma detalhada com orientações sobre como obter a certificação, prazos estimados e documentação necessária.Os procedimentos constam da Instrução Suplementar (IS) nº 91-013A, publicada na sexta-feira (3/9) pela Agência Nacional de Aviação Civil (ANAC). A norma detalha as regras incluídas, em fevereiro deste ano, na Subparte K do Regulamento Brasileiro de Aviação Civil (RBAC) nº 91 em (clique nos links para acessar).O processo de autorização de operações em programas de compartilhamento seguirá rito semelhante aos dos certificados emitidos pela Agência, que passam por fases de análise documental, demonstração e inspeção e autorização final.A IS nº 91-013A apresenta uma visão geral do processo, com prazos estimados para cada fase processual e toda a documentação necessária para a autorização. Foram incluídas informações para auxiliar o interessado na preparação da documentação e preparação da infraestrutura necessária ao longo do processo.Também são apresentados outros critérios relevantes para a manutenção da autorização e vigência das Especificações Administrativas.Em 9 de fevereiro, a Diretoria Colegiada da ANAC aprovou a inclusão da Subparte K do RBAC nº 91 (clique no link para acessar), permitindo que cotistas compartilhem o uso de aeronaves por meio de contrato com duração mínima de um ano.As regras de segurança operacional são semelhantes às das operações sob o RBAC nº 135, que regula o táxi-aéreo, com as adaptações adequadas para o modelo de negócio do compartilhamento de aeronaves.A IS nº 91-013A entra em vigor em 1º de outubro de 2021. Operadores que já atuam com compartilhamento deverão apresentar a documentação exigida até fevereiro de 2022. Via: ANACResponder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/netflix-adesiva-um-boeing-737-para-divulgar-a-serie-la-casa-de-papel/", "titulo": "Netflix adesiva um Boeing 737 para divulgar a série ‘La casa de papel’", "categoria": "Aeronaves", "autor": "Aeroflap", "data": "8 de setembro de 2021", "texto": "Um Boeing 737-400 da Air Horizont ganhou uma adesivagem bem especial, a Netflix escolheu a aeronave para levar os títulos da famosa série ‘La Casa de Papel’. A operadora da aeronave, é uma companhia aérea de voos fretados que opera a partir de Malta.A companhia realiza diversos voos para pequenos Aeroportos na Itália como Forlí, Bolonha e Florença. O Boeing 737-400 de matrícula 9H-AMW além da adesivagem, também irá realizar um voo fretado de aproximadamente 5 horas. A preparação da aeronave faz parte de uma campanha de divulgação da série que está chegando a sua 5ª parte. No momento do lançamento no país que se chama ‘La Casa de Carta’, a Netflix distribuiu tables para que os passageiros pudessem acompanhar durante toda a viagem, a bordo estavam cerca de 100 passageiros.Foto: Skubin Design Foto: Skubin Design Responder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/anac-e-fabricantes-concluem-estudo-que-preve-a-expansao-da-categoria-leve-esportiva-no-brasil/", "titulo": "ANAC e fabricantes concluem estudo que prevê a expansão da categoria leve esportiva no Brasil", "categoria": "Aeronaves", "autor": "Pedro Viana", "data": "10 de setembro de 2021", "texto": "A Agência Nacional de Aviação Civil (ANAC) concluiu recentemente o Grupo de Estudo Misto (GEM) formado para avaliar a possibilidade de expansão do modelo regulatório da categoria Aeronaves Leves Esportivas (ALE) no Brasil.Iniciado em maio deste ano, o GEM contou com participação de servidores da Agência e representantes da indústria com o objetivo de construção de entendimentos e possíveis propostas a serem aproveitados em processo normativo. Entre os meses de maio a agosto de 2021, com reuniões periódicas remotas,  o GEM avaliou se as atuais normas consensuais da categoria ALE para aeronaves de asa fixa seriam aplicáveis para aeronaves com características superiores às definidas no Regulamento Brasileiro de Aviação Civil (RBAC) nº 01 (clique para acessar) para ALE, ou seja, aeronaves de maior porte, com maior número de assentos, maior PMD (peso máximo de decolagem), entre outros.O GEM utilizou, como referência técnica para as suas avaliações, as provisões estabelecidas no Regulamento Brasileiro de Aviação Civil (RBAC) nº 23 – clique no link para acessar, que é o normativo vigente nos processos de certificação de tipo de aeronave de pequeno porte. Durante os trabalhos realizados pelo GEM, não foram identificados pontos que impeçam a expansão da categoria ALE para aeronaves de maior porte, no entanto, o grupo observou limitações condizentes com entraves técnicos nas normas consensuais avaliadas.Desta forma, os participantes indicaram a possibilidade de expansão de algumas das características técnicas definidas no RBAC nº 01. As recomendações do GEM não constituem posicionamento final da ANAC sobre o assunto, mas subsídios para a ANAC finalizar os estudos e elaborar a proposta de normativo. O prazo para a conclusão desse estudo pela ANAC está previsto para dezembro de 2021. Na sequência, a Agência prosseguirá com o trabalho de desenvolvimento da proposta de ato normativo e a submeterá à Consulta Pública.  Atualmente, para uma aeronave pertencer à categoria ALE, é necessário atender às normas consensuais desenvolvidas pela ASTM International (sigla em inglês para American Society for Testing and Materials) — órgão estadunidense de normalização — e às características definidas na seção 1.1 do RBAC nº 01, entre elas: PMD (peso máximo de decolagem) de até 600kg para aeronave que opera apenas a partir do solo ou 650 kg para aeronaves anfíbias e número de assentos limitado até duas pessoas. Em maio deste ano, a Agência instaurou a Tomada de Subsídio (clique no link para acessar) para a análise de resultados regulatórios e para a expansão do modelo de Categoria ALE.Durante a coleta de informações, um dos objetivos foi o de avaliar a visão da sociedade sobre as vantagens e desvantagens de uma aeronave leve esportiva especial quando comparada com outras categorias, como as aeronaves certificadas e as experimentais de construção amadora. O estudo para expansão da categoria de Aeronaves Leves Esportivas (ALE) tem sido prioridade para a Agência. Esse é um dos 16 temas estabelecidos na Agenda Regulatória para o biênio 2021-2022.Responder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/fotos-ilyushin-il-62-cargueiro-visitou-o-rio-de-janeiro-nesta-sexta-feira-10/", "titulo": "Fotos: Ilyushin IL-62 cargueiro visitou o Rio de Janeiro nesta sexta-feira (10)", "categoria": "Aeronaves", "autor": "Aeroflap", "data": "11 de setembro de 2021", "texto": "Depois de um bom atraso, o Ilyushin IL-62 finalmente visitou o Aeroporto do Galeão, no Rio de Janeiro. A aeronave pousou nesta sexta-feira (10/09) durante a madrugada.A aeronave fez o voo RDA-1532, partindo de Trípoli, na Líbia, e seguindo direto do Galeão para Banjul, na Gambia, escala técnica antes de entregar a carga no Sudão. O IL-62 já deixou o Rio de Janeiro.Veja fotos da operação na postagem abaixo, do @cariocaspotters :A post shared by Carioca Spotters (@cariocaspotters)Em operação civil o Ilyushin IL-62 é raríssimo. A aeronave da empresa RADA Airlines, que opera com base na Bielorus, é uma das poucas em atividade atualmente.A aeronave projetada na era soviética é conhecida pelo seu visual incomum para os tempos atuais, com quatro motores fabricados também na era soviética localizados na cauda, que tem um formato base em T.Atualmente a companhia utiliza o avião para o transporte de cargas. No caso deste voo, foram armamentos produzidos no Brasil para o Sudão. O canal Aviation TV conseguiu registrar o IL-62 taxiando pouco antes da decolagem, neste sábado: Especificações do Ilyushin IL-62MF  Veja no vídeo abaixo este IL-62 decolando e pousando (não é no Aeroporto do Galeão):Responder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/embraer-e195-e2-completa-dois-anos-na-frota-da-azul/", "titulo": "Embraer E195-E2 completa dois anos na frota da Azul", "categoria": "Aeronaves", "autor": "“Mais de 500 dos nossos 870 voos diários ainda são realizados pela primeira geração [dos E-jets]. No futuro, todos eles serão realizados pelo E2, resultando em um custo 14% menor e 10% a mais de receita em cada voo”", "data": "12 de setembro de 2021", "texto": "A Azul Linhas Aéreas recebeu exatamente no dia 12 de setembro o PR-PJN, a mais nova e moderna aeronave da sua frota. Com intenção de substituir os conhecidos E-Jets de 1ª geração, as novas aeronaves chegavam na frota diminuindo bastante o custo por passageiro transportado.A entrega e apresentação da aeronave foram realizadas no dia 12 de setembro, nas instalações da Embraer em São José dos Campos (SP). Além da imprensa, as duas empresas brasileiras aproveitaram para fazer uma grande comemoração para convidados na parte da noite, que você pode conferir no vídeo abaixo.Como não poderia faltar, a Azul equipou sua nova aeronave com uma pintura especial. A matrícula do E195-E2 (PR-PJN) também leva uma homenagem nas siglas ao primeiro presidente da companhia aérea, Pedro Janot.As cores da pintura especial abrangem a toda fuselagem com um tom de azul escuro, sendo que a parte traseira é revestida por palavras que descrevem as metas da Azul. Internamente a companhia chama essa pintura de “Sou Azul”.Os 136 assentos em classe econômica são diferentes do primeiro E195-E1, mas a distribuição 2-2 continua, uma característica da fuselagem dos E-Jets da Embraer. Em comparação com um E195 de 1ª geração, que tem 38,65 metros de comprimento, o novo E195-E2 tem 41,5 metros de comprimento, e 7 metros a mais de envergadura (asa).A aeronave entrou oficialmente em operação em outubro de 2019, logo depois de realizar um voo com convidado e imprensa entre Viracopos (Campinas) e Brasília.Ao longo dos meses seguintes, e até mesmo durante a pandemia, a Azul continuou recebendo mais aviões E195-E2. A companhia paralisou as entregas da sua nova aeronave, devido aos impactos da crise, e planeja voltar a receber esses aviões de forma rotineira somente a partir de 2024.Com uma encomenda total para 75 aviões E195-E2, a Azul recebeu até o momento nove aeronaves deste modelo, algumas com pinturas especiais que você pode conferir Clicando Aqui.Confira no vídeo abaixo como é realizar um voo nesse novo e silencioso avião:As metas de desempenho do E195-E2 deveriam ser semelhantes às do E195, mas com mais carga útil (adição de 12 passageiros). Os resultados, no entanto, mostram melhorias significativas em muitos aspectos, implementadas no processo de projeto da aeronave. “Mais de 500 dos nossos 870 voos diários ainda são realizados pela primeira geração [dos E-jets]. No futuro, todos eles serão realizados pelo E2, resultando em um custo 14% menor e 10% a mais de receita em cada voo”, disse David Neeleman, um dos fundadores da Azul, durante uma entrevista no momento da entrega.“Um exemplo da economia do E2, nós decolamos de Brasília através de 5 a 6 voos por dia, com o E195-E1, na nova geração mantemos o mesmo valor gasto por esses voos mas podemos saltar para 8 voos diários”, disse John Rodgerson, Presidente da Azul.A autonomia máxima é de 2600 milhas náuticas (4800 km) com carga total de passageiros, 600 milhas náuticas a mais que o E195-E1. Responder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/video-veja-como-ligar-um-aviao-da-embraer/", "titulo": "Vídeo: Veja como ligar um avião da Embraer", "categoria": "Aeronaves", "autor": "Apresentação: Rodrigo Rott/Aeroflap ", "data": "12 de setembro de 2021", "texto": "A equipe Aeroflap esteve na UniAzul para fazer uma série de vídeos bastante interessantes pra vocês. No vídeo de hoje, o comandante Ricardo, nos explicou como um Embraer E195-E1 é ligado e o procedimento de acionamento dos motores.Veja no vídeo abaixo:Apresentação: Rodrigo Rott/Aeroflap Imagens: Pedro Viana/AeroflapResponder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/mammoth-vai-converter-avioes-boeing-777-200lr-e-777-300er-em-cargueiros/", "titulo": "Mammoth vai converter aviões Boeing 777-200LR e 777-300ER em cargueiros", "categoria": "Aeronaves", "autor": "“Reunimos uma equipe distinta de mais de 100 profissionais de design, engenharia, certificação, produção, operacional e vendas com experiência significativa na conversão de aeronaves de passageiros em cargueiros”", "data": "12 de setembro de 2021", "texto": "A Mammoth Freighters, uma empresa dos Estados Unidos, anunciou na última semana o lançamento de seu programa de conversão de aeronaves, passageiro em cargueiro, direcionado aos aviões Boeing 777-200LR e Boeing 777-300ER.A Mammoth possui uma licença de dados da Boeing para executar conversões do 777 da configuração de passageiros para cargueiros.A Mammoth oferece aos operadores de carga aérea e proprietários de ativos a capacidade de converter suas aeronaves em cargueiros, ou alugar cargueiros convertidos prontos para voar a partir da frota da empresa.A empresa também adquiriu alguns Boeing 777 que operavam na frota da Delta Airlines. Atualmente 10 aeronaves estão na posse da empresa Fortress Investment Group, que faz parte do mesmo grupo.“Reunimos uma equipe distinta de mais de 100 profissionais de design, engenharia, certificação, produção, operacional e vendas com experiência significativa na conversão de aeronaves de passageiros em cargueiros”, disse Bill Wagner, co-CEO da Mammoth. “Estamos realmente entusiasmados em trazer os 77 da Mammoth de alta capacidade e longa distância para o mercado para atender às demandas atuais e futuras deste setor de carga aérea em rápido crescimento.”Com base em outro projeto que está em andamento, do 777-300ERSF, da GE em parceria com a israelense IAI, é capaz de um 777-300ER convertido para carga transportar até 201 m³ de carga, totalizando aproximadamente 128000 kg a bordo.Para efeitos de comparação, um 777F que a própria Boeing fabrica pode transportar um máximo de 103700 kg. Este avião “de fábrica” é montado com base no 777-200LR, que a Mammoth também converterá para o transporte de carga.  Responder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/video-aeroporto-de-confins-recebe-visita-do-boeing-747-200-da-fly-pro/", "titulo": "Vídeo: Aeroporto de Confins recebe visita do Boeing 747-200 da Fly Pro", "categoria": "Aeronaves", "autor": "Pedro Viana", "data": "12 de setembro de 2021", "texto": "O Aeroporto de Confins recebeu neste sábado um Boeing 747-200, depois de alguns anos sem a visita deste modelo de aeronave no local.O avião de matrícula ER-BAT decolou da China para realizar um voo até o Brasil. No meio do caminho a aeronave fez escalas em Muscat (Omã) e em Acra (Gana). O pouso no Aeroporto de Confins foi realizado às 16h40 deste último sábado.A visita foi registrada pela própria concessionária do Aeroporto de Confins, que convidou alguns spotters para fotografar a chegada do 747-200. Veja no vídeo abaixo:A post shared by Aeroporto Internacional de BH (@bhairport.oficial)A aeronave da Fly Pro, uma companhia da Moldávia, trouxe uma grande carga de suprimentos de produção para uma empresa de Betim, cidade localizada na Região Metropolitana de Belo Horizonte. Responder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/breeze-revela-seu-primeiro-airbus-a220-e-confirma-mais-20-pedidos-para-a-aeronave/", "titulo": "Breeze revela seu primeiro Airbus A220 e confirma mais 20 pedidos para a aeronave", "categoria": "Aeronaves", "autor": "Aeroflap", "data": "13 de setembro de 2021", "texto": "A Breeze Airways revelou o seu primeiro Airbus A220-300 já com a pintura completa, ao mesmo tempo, a empresa confirma que chegou a um acordo de compra com a Airbus para mais 20 aeronaves. Este pedido não divulgado anteriormente de 20 aeronaves eleva a carteira de pedidos total da Breeze para 80 A220-300, o primeiro dos quais será entregue no quarto trimestre de 2021.A nova pintura da aeronave foi concluída nas instalações da Airbus em Mobile, Alabama, que entregará aproximadamente um A220 por mês para a Breeze nos próximos seis anos e meio. A companhia aérea planeja iniciar voos com a frota de Airbus no segundo trimestre de 2022.A eficiência superior do A220 apoiará os objetivos de negócios da nova companhia aérea de oferecer uma ótima experiência de viagem, com tarifas baixas e alta flexibilidade. Espera-se que a Breeze forneça um serviço sem escalas entre as rotas mal atendidas nos EUA a preços acessíveis.A Breeze iniciou as operações aéreas em maio de 2021. Este primeiro A220 é a primeira aeronave nova que será operada pela companhia aérea.O A220 é uma aeronave construída especificamente para o mercado de 100-150 assentos e reúne aerodinâmica de última geração, materiais avançados e os motores turbofan PW1500G de última geração da Pratt & Whitney. Apresentando uma pegada de ruído 50% reduzida e até 25% menor consumo de combustível por assento em comparação com aeronaves da geração anterior, bem como emissões de NOx cerca de 50% menores do que os padrões da indústria, o A220 é uma ótima aeronave para operações urbanas.Mais de 170 A220s foram entregues a dez operadoras na Ásia, América do Norte, Europa e África, provando a grande versatilidade do último membro da família da Airbus. Via: AirbusResponder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/southwest-pode-receber-114-avioes-boeing-737-max-no-proximo-ano/", "titulo": "Southwest pode receber 114 aviões Boeing 737 MAX no próximo ano", "categoria": "Aeronaves", "autor": "Pedro Viana", "data": "13 de setembro de 2021", "texto": "A Southwest vai acelerar a renovação da sua frota em 2022. O grande motivo será a possibilidade da Boeing entregar 114 aeronaves da família 737 MAX ao longo dos 12 meses.O CEO da companhia, Bob Jordan, falou sobre essa possibilidade na 14ª Conferência Anual de Transporte Global e Mobilidade Sustentável de Cowen. Apesar da renovação em tempo recorde, essa ainda é uma possibilidade para a companhia.A Southwest necessita no momento escolher as variantes que pode receber no próximo ano, entre o 737 MAX 7 e o MAX 8. O principal foco da companhia neste momento é substituir os 460 aviões Boeing 737-700 nos próximos anos.Com o planejamento de aposentar de 30 a 35 aviões no próximo ano, a companhia logicamente está pensando em uma expansão. Porém, esta já foi realizada ao longo de 2020 e 2021.A Southwest alocou 92 aeronaves para fazer novas rotas e cumprir voos para o Havaí durante esta última crise, principalmente devido à alta nos voos turísticos. Estas aeronaves foram retiradas das rotas de baixa demanda no período, mas que na retomada da “vida normal”, a Southwest planeja cumprir novamente esses voos.“É por isso que há um grande foco na recuperação – ou tipo de retorno da rede ao normal – e, em segundo lugar, por que estaríamos considerando 114 entregas no próximo ano, porque isso levará mais apenas para restaurar a rede de volta para onde estávamos em 2019 em termos de profundidade e recuperabilidade. Portanto, precisamos fazer isso”, disse Bob Jordan.Ou seja, a Southwest vai expandir a sua frota com as aeronaves 737 MAX de qualquer forma, apesar de não garantir totalmente as 114 entregas em 2022. A quantidade a ser produzida ainda está em negociação entre a companhia aérea e a fabricante.Para este ano a Southwest prometeu receber 35 aviões da família Boeing 737 MAX, praticamente a mesma quantidade de aviões que estão sendo aposentados em 2021.Atualmente a companhia tem 461 aviões 737-700NG e 207 do modelo 737-800. Da família MAX a companhia já recebeu 68 aviões 737 MAX 8, restando 234 encomendas para o 737 MAX 7 e 138 para o MAX 8.Responder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/latam-brasil-promete-ter-4-avioes-boeing-787-e-comemora-modernizacao-da-frota/", "titulo": "LATAM Brasil promete ter 4 aviões Boeing 787, e comemora modernização da frota", "categoria": "Aeronaves", "autor": "“A decisão de colocar em operação no Brasil um modelo que já era utilizado pelo Grupo vem para gerar mais eficiência para as operações internacionais, que terão agora uma única frota – a  da família Boeing, com os 767, 777 e 787. Isso vai deixar a companhia mais competitiva para a volta desse mercado”", "data": "13 de setembro de 2021", "texto": "Em mais um passo para a retomada no Brasil, a LATAM anuncia que deve voar a partir de setembro com um novo modelo de aeronave na frota do País, o Boeing 787 Dreamliner.Com isso, a companhia será a primeira aérea do Brasil a operar este avião no território nacional, após término do processo de certificação junto à ANAC (Agência Nacional de Aviação Civil). Ao todo, serão 4 aeronaves provenientes da frota do Grupo LATAM no Chile destinadas às operações no Brasil, sendo que a primeira já se encontra em Guarulhos, onde aguarda a finalização dos trâmites para a nacionalização do modelo – hoje com matrícula chilena – de acordo com regulamentação da Agência de Aviação Civil. Essa aeronave pertence ao Grupo LATAM, que atualmente conta com 23 unidades em sua frota.O voo com a primeira aeronave está previsto para 27 de setembro em rota doméstica de São Paulo/Guarulhos para Manaus como parte do processo de certificação do modelo no País. A LATAM programou para a segunda quinzena de dezembro o primeiro voo internacional do Boeing 787 com passageiros na rota São Paulo/Guarulhos-Madri.Os novos modelos de aeronaves serão usados com prioridade para voos internacionais de longa distância, especialmente para a Europa, em destinos ainda estudados conforme a estratégia da empresa e de acordo com a abertura das fronteiras com o avanço da vacinação contra a Covid-19. “A decisão de colocar em operação no Brasil um modelo que já era utilizado pelo Grupo vem para gerar mais eficiência para as operações internacionais, que terão agora uma única frota – a  da família Boeing, com os 767, 777 e 787. Isso vai deixar a companhia mais competitiva para a volta desse mercado”, explica Jerome Cadier, CEO da LATAM Brasil.A eficiência apontada por Jerome resulta ainda no aproveitamento de pessoal. Com uma frota única de wide-bodies da Boeing, a companhia poderá aproveitar 200 tripulantes técnicos e 900 de cabine do Boeing 777 para operar o 787 Dreamliner.Como os modelos são equivalentes, esses profissionais precisam apenas realizar um treinamento curto e específico para capacitação. E para a manutenção, a companhia já conta com 60 mecânicos habilitados para esse modelo.“Teremos 50% de redução no custo de treinamentos recorrentes de pilotos e comissários e também com as tripulações de backup, em comparação com modelos que exigem habilitação diferente. O movimento também está atrelado à melhoria operacional para contingências, em caso de troca de aeronaves, por exemplo, e também nos índices operacionais da empresa, como o OTP (on-time performance)”, complementa Harley Meneses, diretor de Operações da LATAM Brasil. A LATAM já realizou o treinamento de simulador dos pilotos no Chile, na CAE Santiago (centro de treinamento terceirizado). Dessa forma,  estes tripulantes já estão aptos para voar o Boeing 777 e o Boeing 787 Dreamliner no País.Atualmente, mais de 200 profissionais já foram treinados e cerca de 80 comissários passarão por treinamentos a cada mês.  A LATAM Brasil conseguirá voar este modelo no País graças ao acordo da ANAC (Agência Nacional de Aviação Civil) do Brasil e do DGAC (Dirección General de Aviación Civil) do Chile, onde é possível realizar o intercâmbio de aeronaves de um mesmo grupo, desde que sejam operadas em território com pilotos nacionais daquela localidade.Para isso, a LATAM precisará apenas ter um avião do modelo matriculado no Brasil, que será essa primeira aeronave que se encontra em Guarulhos.Hoje, a LATAM Brasil possui 149 aeronaves em sua frota. Veja os detalhes aqui Nome: Boeing 787-9Fabricante: BoeingCapacidade: 313 passageirosComprimento: 62.82 metrosLargura: 5.49 metrosEnvergadura: 60.17 metrosAltura: 16.8 metrosPeso máximo de decolagem: 252.7 toneladasMotores: 2x Rolls-Royce Trent 1000J2 Nome: Boeing 787-8Fabricante: BoeingCapacidade: 250 passageirosComprimento: 57 metrosLargura: 5.74 metrosEnvergadura: 60 metrosAltura: 17 metrosPeso máximo de decolagem: 227.9 toneladas Motores: 2x Rolls-Royce Trent 1000Responder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/bombardier-ira-lancar-uma-versao-atualizada-do-jato-executivo-challenger-350/", "titulo": "Bombardier irá lançar uma versão atualizada do jato executivo Challenger 350", "categoria": "Aeronaves", "autor": "“Você precisa manter os programas em andamento, você tem que se manter à frente do jogo.”", "data": "13 de setembro de 2021", "texto": "(Reuters) – A Bombardier está avançando no projeto de atualização de seu jato executivo Challenger 350, a atualização chega em um momento onde o mercado de jatos particulares e executivos tiveram um crescimento amplo devido a pandemia de Covid-19.Quando lançada, será a primeira grande atualização desde o lançamento do jato executivo em 2014. Entre as principais mudanças está o interior que foi totalmente reformulado para que o Challenger não perdesse mercado para seus concorrentes. “Você precisa manter os programas em andamento, você tem que se manter à frente do jogo.” Disse o analista em aviação Rolland Vincent.Outras atualizações serão feitas nos sistemas de controle de energia e autothrottles, que vai permitir manter a concorrência com outros jatos do setor como os fabricados pela brasileira Embraer e também pela Textron Aviation. A Bombardier não informou quanto será gasto na atualização de seu jato, também não deu uma previsão de quando estará disponível os primeiros Challengers com as atualizações. O modelo é um dos mais vendidos da fabricante de aeronaves canadense, permitindo a empresa estar entre as líderes do setor.  Fonte: ReutersResponder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/azul-aumentou-oferta-de-assentos-em-86-no-rio-grande-do-norte-comparando-com-2019/", "titulo": "Azul aumentou oferta de assentos em 86% no Rio Grande do Norte, comparando com 2019", "categoria": "Companhias Aéreas", "autor": "Pedro Viana", "data": "11 de setembro de 2021", "texto": "Encerrando as reuniões da quinta-feira (09), a comitiva potiguar esteve com a diretoria da Azul Linhas Aéreas e Azul Viagens. Durante o encontro, a companhia aérea anunciou incremento significativo na oferta de voos para o Rio Grande do Norte, de janeiro de 2022 serão 58% de assentos a mais que janeiro de 2019 (ano pré-pandêmico).Ao compararmos os assentos de outubro de 2021 com os que estiveram disponíveis em 2019 a diferença é de 86% a mais. Ainda durante a reunião, o diretor de relações institucionais da Azul, Marcelo Bento, anunciou novos voos dedicados vindo das cidades de Presidente Prudente/SP, Bauru/SP, Ribeirão Preto/SP e Curitiba/PR, além de informar o aumento das frequências de Belo Horizonte/MG, Goiânia/GO, Uberlândia/MG, Recife/PE.  O presidente da Emprotur, Bruno Reis, formalizou com a empresa aérea a solicitação de um plano de cooperação para ações de marketing e promoção turística do destino para 2021/2022.Participaram desta agenda a secretária de Estado Aninha Costa (Turismo), o presidente da Emprotur, Bruno Reis e os representantes do trade, Abdon Gosson (ABIH/RN) e Carlos Gregório (ABAV/RN). Via: Governo do Rio Grande do NorteResponder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/eve-da-embraer-e-edp-assinam-cooperacao-no-desenvolvimento-da-infraestrutura-para-evtol/", "titulo": "Eve, da Embraer, e EDP assinam cooperação no desenvolvimento da infraestrutura para eVTOL", "categoria": "Aeronaves", "autor": "“A inovação é um dos pilares da EDP e é um tema que recebe nossa atenção de forma permanente. Acreditamos que um futuro de baixo carbono passa necessariamente pelo desenvolvimento da mobilidade elétrica, seja ela terrestre ou aérea. É por isso que assinamos este memorando com a Eve, para estudar possíveis formas de participar e contribuir para esse futuro visionário dos eVTOLs, particularmente nos aspectos relacionados ao nosso negócio, que são as soluções de energia e infraestrutura de carregamento”", "data": "15 de julho de 2021", "texto": "A Eve Urban Air Mobility Solutions (“Eve”), empresa criada pela Embraer, assinou um Memorando de Entendimento com a EDP, empresa que atua em todos os segmentos do setor elétrico brasileiro, para colaborar na área de Mobilidade Aérea Urbana (UAM).As duas companhias irão cooperar na pesquisa de modelos operacionais para soluções de infraestrutura de carregamento necessárias para permitir que aeronaves elétricas de decolagem e pouso vertical (eVTOL) comecem a operar.Alguns dos assuntos cobertos pela pesquisa colaborativa serão a evolução da tecnologia de baterias e sistemas de carregamento, gerenciamento de pontos de carregamento e sistemas de pagamento.Juntas, as empresas irão avaliar o desenvolvimento de uma infraestrutura energética de UAM viável após os resultados da análise.“A inovação é um dos pilares da EDP e é um tema que recebe nossa atenção de forma permanente. Acreditamos que um futuro de baixo carbono passa necessariamente pelo desenvolvimento da mobilidade elétrica, seja ela terrestre ou aérea. É por isso que assinamos este memorando com a Eve, para estudar possíveis formas de participar e contribuir para esse futuro visionário dos eVTOLs, particularmente nos aspectos relacionados ao nosso negócio, que são as soluções de energia e infraestrutura de carregamento”, destaca Andrea Salinas, diretora de Inovação e Ventures da EDP no Brasil.“Nossa colaboração com a EDP é um importante passo para o desenvolvimento da Eve enquanto trabalhamos para trazer nosso eVTOL de emissão zero ao mercado. A análise de energia e as soluções de infraestrutura são extremamente importantes para contribuir para a redução de carbono e garantir que estamos cumprindo as metas do setor. Para nós, na Eve, este é o próximo passo na preparação do ecossistema de UAM para o futuro do voo urbano”, disse Andre Stein, presidente & CEO da Eve. O Know-how da EDP no desenvolvimento de soluções de mobilidadeA EDP tem o compromisso global de eletrificar 100% de sua frota até 2030 e desenvolver novos produtos e soluções comerciais para promover a descarbonização. A empresa possui mais de 1.500 estações elétricas em todo o mundo.Sua expansão no Brasil e a expertise da Eve contribuem para a implementação de soluções abrangentes de carregamento em UAM para apoiar futuros veículos e sistemas para todos os participantes desse mercado.Essa parceria será desenvolvida por meio das equipes de Inovação da Eve e da EDP, em conjunto com sua unidade de investimento em capital de risco no Brasil, a EDP Ventures Brasil.As soluções a serem pesquisadas incluem a tecnologia e equipamentos para carregamento de eVTOLs em vertiportos, requisitos e disponibilidade de energia, infraestrutura em estações de carregamento, gestão de cargas e formatos de negócios, gestão e fornecimento de energia, logística de operação e integração com o sistema de gerenciamento e controle de voo.Isso segue o anúncio anterior da colaboração da Embraer e da EDP no demonstrador elétrico de asa fixa, em 2020, que ainda está em andamento. Responder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/embraer-convoca-assembleia-para-eleger-novos-membros-para-o-conselho-de-administracao/", "titulo": "Embraer convoca assembleia para eleger novos membros para o Conselho de Administração", "categoria": "Empresas", "autor": "“É com entusiasmo que apresentamos dois candidatos com ampla e reconhecida experiência no setor aeroespacial, profundo conhecimento técnico, perfil estratégico e foco em inovação, bem como ampla atuação corporativa”", "data": "16 de julho de 2021", "texto": "A Embraer publica hoje edital de convocação para Assembleia Geral Extraordinária (AGE), no dia 16 de agosto, para eleger dois novos membros do Conselho de Administração, que serão estrangeiros e com reconhecida experiência global no setor de aviação comercial. Os nomes indicados são os de Todd M. Freeman e Kevin G. McAllister.Todd Freeman trabalhou por 29 anos na General Eletric Company, dos quais 18 anos na GE Capital Aviation Services (GECAS), chegando a liderar a área de aviação regional e também o negócio na região do Oriente Médio, África e Rússia.Antes da GE, Todd trabalhou na Airbus Americas e JP Morgan. É formado em Contabilidade, com MBA em Finanças e Estratégia.Também com extensa carreira na GE, com 27 anos dedicados à área de motores para aviões, Kevin McAllister liderou a área de vendas e foi presidente da GE Aviation Services.Após a GE, atuou na Boeing como presidente da divisão de aviação comercial e atualmente é sócio da AP Industrial Partners. É engenheiro formado pela Universidade de Pittsburgh.“É com entusiasmo que apresentamos dois candidatos com ampla e reconhecida experiência no setor aeroespacial, profundo conhecimento técnico, perfil estratégico e foco em inovação, bem como ampla atuação corporativa”, disse Alexandre Silva, presidente do Conselho de Administração da Embraer. “Tenho certeza de que irão agregar bastante valor neste momento em que estamos focados no crescimento sustentável da companhia por meio de parcerias globais, inovação e diversificação dos negócios”. Após a eleição dos dois novos integrantes, o Conselho de Administração da companhia será composto por 10 membros independentes. Essa composição será mantida até a próxima eleição em 2023. Responder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/embraer-e-parceira-da-united-express-assinam-acordo-para-fornecimento-de-pecas/", "titulo": "Embraer e parceira da United Express assinam acordo para fornecimento de peças", "categoria": "Empresas", "autor": "“O grande crescimento da frota da CommutAir, juntamente com uma rede de rotas mais ampla, requer uma sofisticada estratégia de componentes para maximizar a confiabilidade da aeronave. Após uma cuidadosa revisão de múltiplos programas, acreditamos que essa nova parceria com a Embraer irá preparar nossas equipes para o sucesso de longo prazo”", "data": "18 de julho de 2021", "texto": "A Embraer assinou um acordo de longo prazo para o Programa Pool com a CommutAir, operadora da United Express, para apoiar a frota de jatos ERJ 145 da companhia aérea.Esse novo contrato inclui cobertura total de reparação de componentes e peças, bem como acesso a um grande estoque de componentes no centro de distribuição da Embraer em Fort Lauderdale, na Flórida (EUA). Atualmente, o Programa Pool atende mais de 50 companhias aéreas em todo o mundo.“O grande crescimento da frota da CommutAir, juntamente com uma rede de rotas mais ampla, requer uma sofisticada estratégia de componentes para maximizar a confiabilidade da aeronave. Após uma cuidadosa revisão de múltiplos programas, acreditamos que essa nova parceria com a Embraer irá preparar nossas equipes para o sucesso de longo prazo”, disse Joel Raymond, Vice-Presidente Executivo e Executivo Chefe de Operações da CommutAir.Com um total de 168 aeronaves sob arrendamento, a CommutAir possui a maior frota ERJ 145 no mundo, que recentemente se tornou a única parceira regional a operar a aeronave para a United Airlines.Sob este acordo, a CommutAir e a United consolidarão seu inventário de peças de reposição do ERJ 145 com o Programa Pool da Embraer para melhorar os níveis de estoque e confiabilidade.Em abril desse ano, a CommutAir havia selecionado a Embraer Aircraft Maintenance Services (EAMS) em Macon, na Geórgia (EUA), como um de seus principais fornecedores de manutenção pesada para a frota de jatos ERJ 145. O contrato inclui serviços de manutenção de fuselagem, modificações e reparação.“Estamos muito satisfeitos em expandir e fortalecer nosso apoio e relacionamento com a CommutAir”, disse Johann Bordais, Presidente e CEO da Embraer Serviços & Suporte. “Este acordo demonstra o sucesso da Embraer em manter a competitividade e a excelência de suporte ao produto do Programa Pool, quase 25 anos após o primeiro ERJ 145, conhecido como ‘lenda das pistas’, entrar em operação.”O Programa Pool de serviços da Embraer permite aos operadores minimizar investimentos em recursos e estoques de alto custo, tendo acesso à expertise técnica da Embraer e sua ampla rede de prestadores de serviços para reparo de componentes.Os resultados são uma significativa economia nos custos de reparo e estoque, redução no espaço necessário para armazenamento e eliminação de recursos necessários para gerenciamento de reparos, garantindo níveis de desempenho.Responder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/embraer-eve-e-flapper-fazem-acordo-para-desenvolvimento-de-veiculos-aereos-urbanos/", "titulo": "Embraer (Eve) e Flapper fazem acordo para desenvolvimento de veículos aéreos urbanos", "categoria": "Aeronaves", "autor": "“O alcance regional da Flapper, combinado com sua disruptiva tecnologia sob demanda, torna a empresa um parceiro ideal para a expansão de nossas operações na América Latina. Isso, somado à operação do veículo aéreo de emissão zero da Eve, permitirá a democratização do mercado de UAM para novos parceiros e mercados-chave, como Brasil, México, Colômbia e Chile”", "data": "22 de julho de 2021", "texto": "A Eve Urban Air Mobility Solutions (Eve), uma empresa da Embraer, e a Flapper (Flapper), plataforma independente de aviação privada sob demanda, anunciaram hoje uma parceria com o objetivo de desenvolver o mercado de Mobilidade Aérea Urbana (UAM) na América Latina.O acordo servirá como prova de conceito para futuras operações regionais do veículo elétrico de decolagem e pouso vertical (eVTOL) da Eve, também conhecido no mercado como EVA (Electrical Vertical Aircraft ou Aeronave Elétrica Vertical).A Eve espera fornecer à Flapper até 25.000 horas de voo por ano nas principais cidades da América do Sul como São Paulo, Rio de Janeiro, Belo Horizonte (Brasil), Santiago (Chile) e Bogotá (Colômbia), e na Cidade do México (México).As partes planejam promover um sistema de reservas sob demanda para UAM, utilizando operações com helicópteros a fim de coletar dados para o futuro desenvolvimento da EVA. Este contrato tem o potencial de trazer até 25 veículos elétricos de decolagem e pouso vertical (EVA) da Eve para a plataforma da Flapper.A Eve revela uma proposta de valor única, oferecendo um conjunto de produtos e serviços agnósticos de UAM. Apoiada nos mais de 50 anos de experiência da Embraer na fabricação e certificação de aeronaves, a Eve oferece uma aeronave de emissão zero, baixo ruído e focado no usuário (community-friendly), com base em um design simples e intuitivo, centrado no ser humano.A Eve continua alcançando marcos relevantes de desenvolvimento, incluindo o primeiro voo do simulador de engenharia em julho de 2020 e uma prova de conceito em outubro de 2020.Paralelamente, o projeto de Gestão de Tráfego Aéreo Urbano (UATM) da Eve atingiu um novo marco em sua colaboração com a Autoridade de Aviação Civil (CAA) do Reino Unido para desenvolver um ambiente escalável necessário para hospedar os voos de UAM.“O alcance regional da Flapper, combinado com sua disruptiva tecnologia sob demanda, torna a empresa um parceiro ideal para a expansão de nossas operações na América Latina. Isso, somado à operação do veículo aéreo de emissão zero da Eve, permitirá a democratização do mercado de UAM para novos parceiros e mercados-chave, como Brasil, México, Colômbia e Chile”, afirma Andre Stein, presidente e CEO da Eve. “Este é um alicerce importante para estender a liderança global da Eve no espaço UAM”, reforça Stein.“Seis das dez maiores frotas de helicópteros urbanos estão na América Latina e a região atualmente possui a infraestrutura mais densa do mundo para este tipo de aeronave. Junto com a alta aceitação da UAM em nossos mercados de operação, estamos perfeitamente posicionados para liderar a revolução da mobilidade aérea no setor. Graças à nossa parceria com a Eve, esperamos expandir nossa rede atual de pagamento por assento (pay-per-seat) e implementar uma transição suave para tipos de serviços mais ágeis e eficientes. Acreditamos que o histórico da equipe da Eve em fornecer soluções confiáveis ​​de mobilidade aérea urbana em velocidades recordes é de extrema importância para o sucesso de projetos semelhantes em qualquer lugar do mundo”, destacou Paul Malicki, CEO da Flapper.A implantação de aeronaves da Eve na rede Flapper está sujeita à celebração de contratos finais definitivos entre as partes.Responder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/ge-aviation-esta-com-varias-vagas-abertas-para-trabalhar-no-brasil/", "titulo": "GE Aviation está com várias vagas abertas para trabalhar no Brasil", "categoria": "Empresas", "autor": "Aeroflap", "data": "22 de julho de 2021", "texto": "A GE Aviation do Brasil, conhecida pela sua atuação através da GE Celma, está com várias vagas abertas nos últimos dias, para diversos cargos.Em estágio, a GE está com vagas disponíveis de nível técnico para o Laboratório de Materiais e também para Calibração, com foco em futuros profissionais que estão em Curso Técnico para Mecânica ou Mecatrônica.Também há estágio para estudantes de Engenharia de produção, Administração, Logística ou Comércio Exterior com formação prevista para 2023. Este é no cargo de “estagiário de Planejamento de Materiais”.Novamente direcionado para estagiários, a GE Aviation também tem vagas para “estagiário de Suporte ao Cliente”. Para vagas mais técnicas, a GE Aviation do Brasil tem vagas para Comprador, Especialista em Finanças, Inspetor final de motores CFM e CF34 e Inspetor dimensional.Todas essas vagas estão disponíveis para atuação no Rio de Janeiro e Petrópolis, no Estado do Rio de Janeiro.Você pode conferir os requisitos e se candidatar Clicando Aqui, na página da empresa no LinkedIn. Responder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/com-entregas-do-737-max-boeing-volta-a-registrar-lucro/", "titulo": "Com entregas do 737 MAX, Boeing volta a registrar lucro", "categoria": "Empresas", "autor": "Pedro Viana", "data": "28 de julho de 2021", "texto": "A Boeing divulgou nesta quarta-feira (28/07) os seus dados financeiros relativos ao 2º trimestre deste ano, apresentando um bom lucro líquido de US$ 755 milhões, o primeiro após quase 24 meses trabalhando no prejuízo.No mesmo período de 2020 a Boeing teve um prejuízo líquido de US$ 3,32 bilhões. Os analistas do setor esperavam um prejuízo trimestral de US$ 454,8 milhões, no entanto a Boeing voltou a entregar muitos aviões em maio e junho, o que resultou em alta de 44% na receita, de US$ 17 bilhões no 2º trimestre de 2021.A divisão de aviões comerciais da Boeing, responsável na maioria das vezes pelo lucro, teve um prejuízo trimestral de US$ 472 milhões, mas a divisão de defesa teve um lucro de  faturou US$ 958 milhões juntamente com a divisão de serviços, com US$ 531 milhões.Apesar do prejuízo na divisão comercial, as entregas dos aviões comerciais de abril a junho ajudaram a diminuir o impacto no resultado geral da Boeing, resultando no lucro.  A Boeing disse que entregou mais de 130 aviões da família 737 MAX, desde que a proibição de voos foi suspensa em novembro de 2020. A média de produção atualmente é de 16 aviões por mês, visto que a Boeing ainda está diminuindo aos poucos o seu estoque acumulado desde 2019, quando a proibição foi implementada em todo o mundo. O objetivo é aumentar a produção para 31 por mês no início de 2022.A Boeing também suspendeu uma demissão de 10000 funcionários, que deveria realizar ainda neste ano. A empresa trabalhará com 140000 pessoas por enquanto, sem expansões ou demissões.Responder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/airbus-termina-o-1o-semestre-com-297-entregas-e-e-246-bilhoes-de-receita/", "titulo": "Airbus termina o 1º semestre com 297 entregas e € 24,6 bilhões de receita", "categoria": "Empresas", "autor": "Pedro Viana", "data": "29 de julho de 2021", "texto": "A Airbus divulgou nesta quinta-feira (29/07) os seus dados financeiros e operacionais do 1º semestre de 2021, período que entregou 297 aeronaves comerciais e 115 helicópteros.A empresa europeia teve uma alta de 30% na receita, na comparação com o 1S20, de € 24,6 bilhões em boa parte por um aumento de 42% na receita da divisão de aviões comerciais, a principal da Airbus.Mesmo com a boa receita, a Airbus registrou um prejuízo líquido de € -30 milhões, devido à variação cambial entre o dólar e o euro, e ajustes na participação acionária da Airbus na Dassault.Para o primeiro semestre, a Airbus registrou lucro operacional de 2,7 bilhões de euros, superando sua meta anterior para o ano inteiro. Só as divisões de aviões comerciais e helicópteros geraram um lucro operacional de 2,01 bilhões de euros.Na parte militar, a fabricante teve uma atuação um pouco mais tímida, com a entrega de dois aviões A400M no 1º semestre.A Airbus diz que atualmente tem uma posição de caixa bruta de € 21,4 bilhões, mantendo estável a disponibilidade de recursos financeiros em relação a 2020, apesar da crise. O caixa líquido, de disponibilidade imediata, é de € 6,5 bilhões.A fabricante reforçou que planeja terminar 2021 produzindo cerca de 600 aviões produzidos e entregues.Responder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/decolar-recebe-multa-de-r-752-mil-devido-ao-risco-de-vender-voos-da-avianca-brasil/", "titulo": "Decolar recebe multa de R$ 752 mil devido ao risco de vender voos da Avianca Brasil", "categoria": "Companhias Aéreas", "autor": "“A Decolar tomou todas as providências necessárias para amparar seus clientes afetados pelos cancelamentos de voos da Avianca Brasil ao longo do processo de recuperação judicial da companhia aérea. Cumpriu, assim, a legislação relativa às relações de consumo e as normas da ANAC – Agência Nacional de Aviação Civil. A Decolar ainda não foi oficialmente intimada dessa decisão e irá avaliar todas as opções legais de recurso”. ", "data": "2 de agosto de 2021", "texto": "O Ministério da Justiça e Segurança Pública multou a empresa Decolar.com em R$ 752.417,75 por não informar aos consumidores sobre os riscos assumidos ao realizar a compra de bilhetes aéreos da Avianca Brasil, após pedido de recuperação judicial por parte da empresa.O mesmo se aplica aos consumidores que já haviam adquiridos bilhetes e não foram propriamente informados do risco até que o voo fosse efetivamente cancelado, com pequena antecedência, desrespeitando o direito à informação.Em dezembro de 2018, a companhia aérea Avianca ajuizou pedido de recuperação judicial e, em caráter provisório, obteve ação judicial favorável, que permitiu a suspensão das decisões de reintegração na posse de aeronaves utilizadas pela companhia, porém, a decisão que garantia a continuidade da operação da companhia poderia ser revista a qualquer momento.A Pasta, por meio da Secretaria Nacional do Consumidor (Senacon), entendeu que a situação jurídica/financeira da empresa colocava o consumidor em risco, já que os voos poderiam ser cancelados a qualquer momento, e determinou a aplicação da sanção por falha da empresa no dever de informar sobre esses riscos à época da crise.A empresa tem um prazo de 30 dias para fazer o depósito em favor do Fundo de Defesa de Direitos Difusos, gerido pela Senacon. Para a definição do valor da multa aplicada foram consideradas as atenuantes decorrentes das medidas adotadas pela Decolar após o efetivo cancelamento dos voos, o que, no entanto, não se confunde com o dever de informar sobre as condições da relação de consumo, asseguradas pelo Código de Defesa do Consumidor. A infratora ainda pode recorrer da decisão. Em nota ao Portal Aeroflap a Decolar disse:“A Decolar tomou todas as providências necessárias para amparar seus clientes afetados pelos cancelamentos de voos da Avianca Brasil ao longo do processo de recuperação judicial da companhia aérea. Cumpriu, assim, a legislação relativa às relações de consumo e as normas da ANAC – Agência Nacional de Aviação Civil. A Decolar ainda não foi oficialmente intimada dessa decisão e irá avaliar todas as opções legais de recurso”.  Via: SENACONResponder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/estatisticas-do-setor-de-transporte-aereo-confirmam-que-2020-foi-o-pior-ano-ja-registrado/", "titulo": "Estatísticas do setor de transporte aéreo confirmam que 2020 foi o pior ano já registrado", "categoria": "Empresas", "autor": "Rodrigo Rott", "data": "4 de agosto de 2021", "texto": "A Associação Internacional de Transporte Aéreo (IATA – International Air Transport Association) acaba de lançar o IATA World Air Transport Statistics (WATS) com os números do desempenho de 2020, confirmando os efeitos devastadores, causados pela crise da COVID-19, no transporte aéreo global durante o ano: ● 1,8 bilhão de passageiros voaram em 2020, representando queda de 60,2% em relação aos 4,5 bilhões que voaram em 2019. ● A demanda por viagens aéreas em todo o setor (medida em passageiro pagante-quilômetro, ou RPKs) caiu 65,9% em relação a 2019. ● A demanda por viagens aéreas internacionais (RPKs) diminuiu 75,6% em comparação com 2019. ● A demanda por viagens aéreas domésticas (RPKs) caiu 48,8% em relação a 2019. ● A conectividade aérea diminuiu mais da metade em 2020, com o número de rotas conectando aeroportos caindo drasticamente no início da crise e encolhido mais de 60% em abril de 2020 em relação ao mesmo período de 2019. ● A receita total com voos de passageiros caiu 69%, atingindo US$ 189 bilhões em 2020, e as perdas líquidas foram de US$ 126,4 bilhões no total. ● O declínio no número de passageiros aéreos transportados em 2020 foi o maior registrado desde que a medição em RPKs globais começou a ser feita por volta de 1950. “2020 foi um ano que todos nós gostaríamos de esquecer. Mas a análise das estatísticas de desempenho do ano revela uma incrível história de perseverança. No auge da crise em abril de 2020, 66% da frota de transporte aéreo comercial do mundo foi paralisada porque os governos fecharam fronteiras ou impuseram quarentenas rigorosas. Um milhão de empregos desapareceram. E as perdas no ano do setor totalizaram US$ 126 bilhões. Muitos governos reconheceram as contribuições fundamentais da aviação e forneceram ajuda financeira e outras formas de apoio. Mas foram as ações rápidas das companhias aéreas e o comprometimento do nosso pessoal que acompanharam o setor aéreo durante o ano mais difícil de sua história”, disse Willie Walsh, diretor geral da IATA. Principais números de desempenho das companhias aéreas em 2020 do WATS: Transporte aéreo de passageiros ● Em todo o sistema, as companhias aéreas transportaram 1,8 bilhão de passageiros em voos programados, representando redução de 60,2% em relação a 2019. \n● Em média, houve perda de US$ 71,7 por passageiro em 2020, correspondente a perdas líquidas de US$ 126,4 bilhões no total \n● Medida em ASKs (assentos disponíveis por quilômetro), a capacidade global das companhias aéreas caiu 56,7%, sendo a capacidade internacional a mais atingida, com redução de 68,3%. \n● A taxa de ocupação de passageiros em todo o sistema caiu para 65,1% em 2020 versus 82,5% no ano anterior. \n● A região do Oriente Médio sofreu a maior perda no tráfego de passageiros,* com queda de 71,5% nos RPKs em relação a 2019, seguida pela Europa (-69,7%) e África (-68,5%). \n● A China se tornou o maior mercado doméstico em 2020 pela primeira vez desde o início dos registros, reflexo da recuperação mais rápida das viagens aéreas em seu mercado doméstico após seus esforços para controlar a COVID-19 ● O ranking das regiões com base no total de passageiros transportados em voos programados de companhias aéreas registradas na região é: 1. Ásia-Pacífico: 780,7 milhões de passageiros, redução de 53,4% em comparação com os passageiros da região transportados em 2019. \n2. América do Norte: 401,7 milhões de passageiros, queda de 60,8% em relação a 2019. \n3. Europa: 389,9 milhões de passageiros, queda de 67,4% em relação a 2019. \n4. América Latina: 123,6 milhões de passageiros, redução de 60,6% em relação a 2019. \n5. Oriente Médio: 76,8 milhões de passageiros, queda de 67,6% em relação a 2019. \n6. África: 34,3 milhões de passageiros, redução de 65,7% em relação a 2019. ● As cinco principais companhias aéreas classificadas pelo total de passageiros transportados por quilômetro em voos programados foram: 1. American Airlines (124 bilhões) \n2. China Southern Airlines (110,7 bilhões) \n3. Delta Air Lines (106,5 bilhões) \n4. United Airlines (100,2 bilhões) \n5. China Eastern Airlines (88,7 bilhões) ● As cinco principais rotas por região, de acordo com a ** demanda de passageiros (RPKs), sendo a maior queda observada nas rotas internas do Extremo Oriente, foram: 1. Na Europa (290,3 milhões, queda de 70,7% em relação a 2019) \n2. Europa-América do Norte (122,9 milhões, queda de 80,4% em relação a 2019) \n3. No Extremo Oriente (117,3 milhões, queda de 84,1% em relação a 2019) \n4. Europa-Extremo Oriente (115,3 milhões, queda de 79% em relação a 2019) \n5. Oriente Médio-Extremo Oriente (104 milhões, queda de 73,6% em relação a 2019) ● Os cinco principais pares de aeroportos de voos de passageiros domésticos estão todos na Ásia, com desempenho melhor do que as principais rotas internacionais, pois a recuperação doméstica foi mais rápida, principalmente na China: 1. Jeju – Seoul Gimpo (10,2 milhões, aumento de 35,1% em relação a 2019) \n2. Hanoi – Ho Chi Minh City (5,9 milhões, aumento de 54,3% em relação a 2019) \n3. Shanghai-Hongqiao – Shenzhen (3,7 milhões, aumento de 43,4% em relação a 2019) \n4. Beijing-Capital – Shanghai-Hongqiao (3,6 milhões, aumento de 11,8% em relação a 2019) \n5. Guangzhou – Shanghai-Hongqiao (3,5 milhões, aumento de 41,2% em relação a 2019) ● As cinco principais nacionalidades*** dos passageiros aéreos internacionais foram: o Estados Unidos (45,7 milhões, ou 9,7% do total de passageiros) \no Reino Unido (40,8 milhões, ou 8,6% do total de passageiros) \no Alemanha (30,8 milhões, ou 6,5% do total de passageiros) \no França (23,3 milhões, ou 4,9% do total de passageiros) \no Índia (17,4 milhões, ou 3,7% do total de passageiros) Transporte aéreo de carga ● O transporte aéreo de carga foi o aspecto positivo no transporte aéreo em 2020, pois o mercado se adaptou para manter a entrega de mercadorias, incluindo vacinas, equipamentos de proteção individual (EPIs) e suprimentos médicos essenciais, apesar da queda significativa na capacidade de transporte no porão de aeronaves de passageiros. o A capacidade, medida em toneladas de carga disponível por quilômetro (ACTKs), do setor caiu 21,4% em 2020 em relação a 2019. \no Isso causou redução da capacidade, com a taxa de ocupação de carga em todo o setor aumentando 7,0 pontos percentuais e atingindo 53,8%. Este é o valor mais alto desde o início das medições da IATA em 1990. \no No final do ano, o total de toneladas de carga por quilômetro (CTKs) do setor estava próximo dos valores anteriores à crise. No entanto, o declínio anual na demanda de carga (CTKs) ainda foi o maior desde a crise financeira global em 2009, de 9,7% em 2020 em relação ao ano anterior. ● As cinco principais companhias aéreas classificadas pelo total de toneladas de carga por quilômetro (CTKs) em voos programados foram: \no Federal Express (19,7 bilhões) \no United Parcel Service (14,4 bilhões) \no Qatar Airways (13,7 bilhões) \no Emirates (9,6 bilhões) \no Cathay Pacific Airways (8,1 bilhões) Alianças de companhias aéreas ● A Star Alliance manteve-se como a maior aliança de companhias aéreas em 2020 com 18,7% do tráfego total programado (em RPKs), seguida pela SkyTeam (16,3%) e oneworld (12,7%). Uma prévia do relatório da WATS pode ser acessada aqui. Você também pode adquirir o World Air Transport Statistics (WATS) que inclui outros números e análises. Responder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/portuguesa-sevenair-academy-recebe-aprovacao-para-formar-tecnicos-em-cabo-verde/", "titulo": "Portuguesa Sevenair Academy recebe aprovação para formar técnicos em Cabo Verde", "categoria": "Empresas", "autor": "Via Sevenair Academy", "data": "5 de agosto de 2021", "texto": "A AAC – Agência de Aviação Civil de Cabo Verde, aprovou a Sevenair Academy como organização de formação, permitindo conduzir formações e exames para técnicos de manutenção de aeronaves, de acordo com as várias especificações da formação.Desta forma, a Sevenair Academy torna-se na primeira organização de formação aprovada para formação de técnicos de manutenção de aeronaves em Cabo Verde.A aprovação permite que qualquer aluno do curso de técnico de manutenção de aeronaves, que tenha a sua formação e exames na Sevenair, tenha apenas de efetuar um exame prático para obtenção do reconhecimento por parte da AAC, e posterior emissão de licença de TMA em Cabo Verde, além da licença EASA (europeia).A Sevenair Academy já se tinha tornado a primeira organização de formação aprovada por aquela autoridade, para formação de pilotos, em 2019, e amplia agora o seu âmbito naquele país.Desde 2019 que a Sevenair Academy, divisão de formação do grupo, um dos principais grupos de aviação geral da lusofonia, tem vindo a manifestar o seu interesse no desenvolvimento do setor da aviação em Cabo Verde, tendo assinado protocolo de cooperação com a UNICV – Universidade de Cabo Verde, e encetado diversas ações nesse sentido.A Sevenair Academy conta hoje com mais de 20 alunos ativos de Cabo Verde nos cursos de piloto e de técnico de manutenção de aeronaves, e pretende ampliar esse número, de forma a que cada vez mais cabo-verdianos sejam capacitados para eles próprios desenvolverem o sector da aviação no seu país.Via Sevenair AcademyResponder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/airbus-entregou-47-avioes-comerciais-em-julho/", "titulo": "Airbus entregou 47 aviões comerciais em julho", "categoria": "Aeronaves", "autor": "Pedro Viana", "data": "6 de agosto de 2021", "texto": "A Airbus finalizou o último mês de junho com 47 novas entregas de aeronaves para 32 clientes da empresa. Com este resultado a Airbus já acumula 347 entregas de aviões comerciais em 2021, após um excelente resultado em junho.Foram 5 aviões da família A220 entregues em junho, 57 da família A320 (sendo 38 para a versão A320neo), 3 Airbus A330neo, 11 aviões da família A350 e somente um Airbus A380.A meta da empresa, se continuar com esta média, é finalizar o ano com 550 a 600 entregas de novas aeronaves. Existe uma redução em relação aos anos anteriores, devido ao complicado período da pandemia para as companhias aéreas, porém, com um horizonte de recuperação nos próximos meses.Em junho a fabricante recebeu 2 novos pedidos líquidos, e finalizou o mês com 6873 aviões que ainda devem ser entregues nos próximos anos.Em toda a sua história a Airbus já recebeu 20414 encomendas de aeronaves, sendo mais de 16175 somente para a família A320ceo/neo. Mais de 13489 aviões foram entregues pela Airbus desde sua fundação, desses cerca de 12000 ainda operam voos regularmente. Responder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/eve-da-embraer-e-kenya-airways-firmam-parceria-para-o-futuro-da-mobilidade-aerea-urbana/", "titulo": "Eve, da Embraer, e Kenya Airways firmam parceria para o futuro da Mobilidade Aérea Urbana", "categoria": "Companhias Aéreas", "autor": "“Estamos entusiasmados em fazer parceria com a Kenya Airways para fornecer novas formas de mobilidade aérea para pessoas e carga em toda a região. A criação de soluções disruptivas e amplamente acessíveis de Mobilidade Aérea Urbana ajudará a democratizar a mobilidade, tornando-a mais acessível, econômica e oferecendo mais opções às comunidades. Essa parceria promoverá estratégias de mobilidade de longo prazo em todo o país e região. Com o apoio de nossas aeronaves e serviços aeroespaciais e a abordagem inovadora da Kenya Airways para a mobilidade aérea, estamos animados em abrir esta região para acesso aéreo mais sustentável e amigável a todos”", "data": "11 de agosto de 2021", "texto": "A Eve Urban Air Mobility Solutions (“Eve”), uma empresa da Embraer, assinou um Memorando de Entendimento com a Kenya Airways, por meio de sua subsidiária integral Fahari Aviation.Esta colaboração tem como objetivo desenvolver modelos operacionais para a ampla acessibilidade da Mobilidade Aérea Urbana (UAM) em apoio aos principais mercados da Fahari Aviation.Adicionalmente, a parceria estabelecerá uma base de conceitos e procedimentos para dimensionar a operação segura das aeronaves elétricas de decolagem e pousos verticais (eVTOL), também conhecidas no mercado como EVA (Electric Vertical Aircraft ou Aeronave Elétrica Vertical).A Fahari Aviation, divisão voltada a Sistemas de Aeronaves Não Tripuladas (UAS) da Kenya Airways que promove o uso seguro de UAS na região, será apoiada pela EVE no estabelecimento de sua rede UAM, contribuindo com a elaboração de requisitos para procedimento e ambiente operacional necessários para a Gestão do Tráfego Aéreo Urbano (UATM).A parceria também permitirá que a Fahari Aviation apoie o processo de desenvolvimento de aeronaves e produtos da Eve, o que auxiliará a orientar a integração da UAM com todas as operações da Kenya Airways.O veículo totalmente elétrico da Eve foi projetado para ser acessível a todos, com baixo ruído e sem emissões de carbono. Totalmente adequado ao conceito de UAM, o veículo aproximará todos os viajantes tradicionais da aviação ao seu destino de forma eficiente e confortável.“Estamos entusiasmados em fazer parceria com a Kenya Airways para fornecer novas formas de mobilidade aérea para pessoas e carga em toda a região. A criação de soluções disruptivas e amplamente acessíveis de Mobilidade Aérea Urbana ajudará a democratizar a mobilidade, tornando-a mais acessível, econômica e oferecendo mais opções às comunidades. Essa parceria promoverá estratégias de mobilidade de longo prazo em todo o país e região. Com o apoio de nossas aeronaves e serviços aeroespaciais e a abordagem inovadora da Kenya Airways para a mobilidade aérea, estamos animados em abrir esta região para acesso aéreo mais sustentável e amigável a todos”, disse Andre Stein, presidente & CEO da Eve.                   “As parcerias são vitais para mapear o futuro da nossa companhia aérea, algo que a crise global reforçou. A inovação é um elemento crítico da nossa sustentabilidade a longo prazo. A Fahari Aviation está na vanguarda da exploração de tecnologias avançadas, com foco fundamental na aviação, começando pela tecnologia de drones. Com essa parceria, buscamos desenvolver soluções inovadoras de mobilidade aérea para nossos clientes no Quênia e em toda a região”, afirmou Allan Kilavuka, diretor executivo do grupo e CEO da Kenya Airways.A parceria irá desenvolver uma estratégia robusta para fornecer aos passageiros da Fahari Aviation uma opção de transporte sustentável, acessível e econômica. Estima-se que o uso do EVA do aeroporto para o centro da cidade pode reduzir as viagens convencionais em até 90%, transformando uma hora e meia de viagem em um voo de 6 minutos.Responder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/subsidiaria-alema-da-airbus-pode-demitir-1000-funcionarios/", "titulo": "Subsidiária alemã da Airbus pode demitir 1000 funcionários", "categoria": "Empresas", "autor": "“Nossa análise, que compartilhamos com os representantes dos funcionários no final de julho, mostrou claramente que a rota interna seria muito mais dolorosa para os funcionários alcançarem estruturas de custos competitivas”,", "data": "11 de agosto de 2021", "texto": "Uma subsidiária alemã da Airbus pode acabar demitindo 1000 de seus 2500 funcionários. A empresa é responsável pela fabricação de peças para aeronaves civis e europeias da gigante aeronáutica europeia, mas tem trazido prejuízos e é alvo de uma estratégia de corte de gastos da Airbus. A Airbus pretende desmembrar a Premium Aerotec, repassando alguns trabalhos realizados na companhia para outras empresas e o restante se especializando na produção de pequenas peças detalhadas. Há quatro meses a Aerotec passa por reestruturações, aponta a Reuters.Com um novo proprietário, ela também poderia trabalhar para concorrentes ou conquistar clientes de outros setores e, assim, utilizar melhor sua força de trabalho, argumenta a Airbus. A fabricante também diz que sua subsidiária seja entre 25% e 30% mais cara do que outros fornecedores e não quis falar sobre o número de empregos em risco durante a reestruturação.O sindicato IG Metall se opõe à cisão, temendo cortes de empregos e condições de trabalho menos favoráveis ​​após o desmembramento da unidade, na qual também são montadas fuselagens de aeronaves Airbus.A questão está assumindo uma dimensão política. O ministro das Finanças, Olaf Scholz, candidato a chanceler do Partido Social Democrata (SPD) para as eleições federais de setembro, está planejando uma “visita de solidariedade” na segunda-feira à Premium Aerotec. “Nossa análise, que compartilhamos com os representantes dos funcionários no final de julho, mostrou claramente que a rota interna seria muito mais dolorosa para os funcionários alcançarem estruturas de custos competitivas”, disse um porta-voz da Airbus. Portanto, disse ele, a empresa queria encontrar um proprietário melhor que pudesse preservar mais empregos. A Montana Aerospace da Suíça já manifestou interesse. “A janela de oportunidade para reposicionar é agora, antes que as taxas de produção voltem aos níveis anteriores à crise”, disse o porta-voz da Airbus.Responder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/embraer-apresenta-lucro-de-r-2128-milhoes-e-alta-de-107-na-receita/", "titulo": "Embraer apresenta lucro de R$ 212,8 milhões e alta de 107% na receita", "categoria": "Empresas", "autor": "backlog", "data": "13 de agosto de 2021", "texto": "A Embraer apresentou nesta sexta-feira (13/08) os seus resultados financeiros e operacionais do 2º  trimestre de 2021, com duas boas notícias, incluindo um aumento de 107% na receita da empresa.No 2T21, a Embraer entregou 14 aeronaves comerciais e 20 executivas (12 jatos leves e oito grandes), totalizando 23 jatos comerciais e 33 executivos (22 jatos leves e 11 grandes) entregues no 1S21. Após uma sólida atividade comercial no período, em todos os segmentos de negócio, a carteira de pedidos firmes (backlog) encerrou o trimestre em US$ 15,9 bilhões;A Receita líquida atingiu R$ 5,9 bilhões no 2T21, representando aumento de 107% em relação ao 2T20 com crescimento de dois dígitos em todos os segmentos de negócio. No 1S21, a Receita líquida cresceu 81% em relação ao mesmo período de 2020;No 2T21, excluindo-se os itens especiais, o EBIT e EBITDA ajustados foram de R$ 541,6 milhões e R$ 837,6 milhões, respectivamente, levando a margens ajustadas de 9,1% e 14,1%. No 1S21, a margem EBIT ajustada foi de 3,7% e a margem EBITDA ajustada foi de 9,0%;No 2T21, a Embraer apresentou Lucro líquido ajustado (excluindo-se impostos diferidos e itens especiais) de R$ 212,8 milhões e Lucro por ação ajustado de R$ 0,29. Este é o primeiro Lucro líquido ajustado trimestral da Companhia relatado desde o primeiro trimestre de 2018;No 2T21, a Embraer gerou Fluxo de caixa livre de R$ 215,7 milhões, resultando em um Uso de caixa livre de R$ (995,3 milhões) no 1S21. O Fluxo de caixa livre em ambos os períodos representou uma melhora significativa em relação ao 2T20 e ao 1S20, dada uma melhor rentabilidade e eficiência do capital de giro;A Companhia encerrou o trimestre com caixa total de R$ 12,5 bilhões e dívida líquida de R$ 9,2 bilhões;A Embraer está divulgando suas estimativas financeiras e de entregas para 2021. A Companhia estima que as entregas de jatos comerciais fiquem entre 45 e 50 aeronaves e a de jatos executivos entre 90 e 95 unidades.No ano, a Receita líquida consolidada deve ficar entre US$ 4,0 a US$ 4,5 bilhões, com margem EBIT ajustada de 3,0% a 4,0%, margem EBITDA ajustada de 8,5% a 9,5% e Fluxo de caixa livre entre US$ (150) milhões e zero, sem fusões e aquisições ou desinvestimentos. Para mais informações, consulte a página 10 deste comunicado.RELEASE COMPLETO PARA DOWNLOAD NO LINK: https://embraer.bynder.com/share/F8D33F77-0283-48EB-8320AC36502DB7B0/Responder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/embraer-lanca-programa-social-tech-e-inova-para-gerar-oportunidades-a-grupos-minorizados/", "titulo": "Embraer lança programa Social Tech e inova para gerar oportunidades a grupos minorizados", "categoria": "Aeronaves", "autor": "“A demanda por profissionais qualificados na área de tecnologia é crescente no mercado de trabalho global, com excelentes oportunidades de carreira, mas que muitas vezes não estão ao alcance de grupos minorizados. Com o Social Tech, esperamos contribuir para eliminar essas barreiras sociais e econômicas”,", "data": "13 de agosto de 2021", "texto": "Inovação e tecnologia estão diretamente associadas à história de sucesso da Embraer e agora também desempenharão um importante papel ao ampliar o impacto social positivo da companhia na sociedade.Por meio do programa Social Tech, que reúne plataformas de treinamentos imersivos à distância, a Embraer vai promover a qualificação profissional na área de tecnologia para 1.500 pessoas de grupos minorizados até 2025.A meta faz parte de um conjunto de compromissos ambientais, sociais e de governança (ESG) anunciados pela companhia hoje. A Embraer é uma das maiores referências de investimento social privado do Brasil e realiza projetos voltados à educação, que impactam anualmente milhares de jovens em situação de vulnerabilidade.“A demanda por profissionais qualificados na área de tecnologia é crescente no mercado de trabalho global, com excelentes oportunidades de carreira, mas que muitas vezes não estão ao alcance de grupos minorizados. Com o Social Tech, esperamos contribuir para eliminar essas barreiras sociais e econômicas”, disse Carlos Alberto Griner, vice-presidente de Pessoas, ESG e Comunicação da Embraer.“Nosso plano é expandir o programa ao longo dos próximos anos e gerar oportunidades para os mais diversos grupos minorizados, inicialmente com pessoas com deficiência, e potencialmente para mulheres, negros e LGBTQIA+”.O primeiro Social Tech da Embraer será realizado em parceria com o Instituto de Gestão e Tecnologia da Informação (IGTI), para promover exclusivamente nesse momento, qualificação profissional a Pessoas com Deficiência na área de Análise de Dados. A metodologia será a de bootcamp, um treinamento imersivo para desenvolvimento de habilidades e competências no setor.Serão selecionados 300 candidatos de todo o Brasil que não precisam ter necessariamente experiência prévia em tecnologia. As inscrições ocorrem no portal do IGTI, têm início na próxima segunda, dia 16/08, e vão até o dia 10 de setembro. A participação abrirá a possibilidade de contratação em diversas áreas da Embraer, com uma expectativa mínima de 50 vagas.Com três meses de duração, as atividades terão início em outubro. Para mais informações: www.igti.com.br/bootcamp/embraer-socialtech. Via: EmbraerResponder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/voos-regulares-voltam-a-operar-em-cacador-no-dia-2-de-setembro/", "titulo": "Voos regulares voltam a operar em Caçador no dia 2 de setembro", "categoria": "Empresas", "autor": "Rodrigo Rott", "data": "17 de agosto de 2021", "texto": "Os voos regulares, através da cia AeroSul, voltam a operar no aeroporto regional de Caçador a partir de 2 de setembro.A informação foi repassada, em reunião com os prefeitos da Associação dos Municípios do Alto Vale do Rio do Peixe (Amarp), além de empresários e lideranças, pelo presidente da empresa, Adilson Santos de Oliveira.“A ACIC está novamente participando deste trabalho, para que possamos retomar estes voos regulares. Para nós, é muito importante esta ligação com o mundo através do nosso aeroporto”, destacou o presidente de ACIC, Jovelci Gomes.Os voos vão operar nas segundas, quartas e sextas-feiras, duas vezes por dia, indo a Florianópolis e Curitiba pela manhã e, no retorno, vindo de Curitiba, Florianópolis e pousando em Caçador.“Trata-se de uma grande conquista para toda a região. Vamos encurtar distâncias e nos interligar de forma mais rápida com o mundo”, completou o presidente da Amarp e prefeito de Lebon Régis, Douglas Mello.No encontro, ainda foi apresentado o projeto, que terá investimentos de R$ 42 milhões, do Ministério da Infraestrutura, do Governo Federal, para ampliações e melhorias na pista do aeroporto, além da construção de um novo terminal, mas de cargas, impulsionando a economia de toda a região.“São investimentos muito importantes para Caçador e região, pois farão com que nosso aeroporto se torne rota essencial para a entrada e saída de cargas. Com isso, vamos criar mais empregos, renda e melhorar a qualidade de vida dos cidadãos”, finalizou o prefeito Saulo Sperotto.Responder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/embraer-e-igti-lancam-curso-gratuito-na-area-de-tecnologia-da-informacao-para-pessoas-com-deficiencia/", "titulo": "Embraer e IGTI lançam curso gratuito na área de Tecnologia da Informação para Pessoas com Deficiência", "categoria": "Aeronaves", "autor": "“A demanda por profissionais qualificados na área de tecnologia é crescente no mercado de trabalho global, com excelentes oportunidades de carreira, mas que muitas vezes não estão ao alcance de grupos minorizados. Com o Social Tech, esperamos contribuir para eliminar essas barreiras sociais e econômicas”", "data": "18 de agosto de 2021", "texto": "A Embraer e o Instituto de Gestão em Tecnologia da Informação (IGTI) acabam de lançar um programa para pessoas com deficiência que queiram ingressar ou se especializar na área de tecnologia da informação (BI e Análise de Dados).Ao todo, são 300 bolsas de estudo 100% online e gratuitas. Além da qualificação profissional que aumenta as oportunidades no mercado de trabalho, cerca de 50 alunos serão selecionados ao término do curso para atuar de forma 100% remota em diversas áreas da fabricante brasileira de aeronaves.Podem se inscrever pessoas acima de 18 anos, de todo o Brasil, que tenham ensino médio completo. As inscrições estão abertas até o dia 10 de setembro, pelo site https://www.igti.com.br/bootcamp/embraer-socialtech .O Bootcamp SocialTech Embraer tem o objetivo de desenvolver talentos de forma criativa e diversa e promover a inclusão de pessoas com deficiência no mercado. O curso dura dois meses e é dividido em 4 módulos e 148 horas/aula no total, num formato hands-on em que o aluno é protagonista da sua jornada educativa.No curso intensivo, o aluno selecionado irá aprender a utilizar, na prática, a estatística e a mineração de dados para aplicação em projetos de Business Intelligence e implementar uma gestão orientada por indicadores e por dados, mesmo não sendo especialista em TI. Não é necessário conhecimento prévio e serão trabalhadas as principais ferramentas do mercado, como Tableau, Pentaho, Qlikview (Sense) e Power BI.A Embraer busca com essa parceria a formação de pessoas com deficiência qualificadas em análise de dados para atuar profissionalmente, independentemente de classe social ou gênero. O bootcamp foi desenvolvido para oferecer todo suporte necessário aos alunos para que elas foquem exclusivamente no aprendizado.“A demanda por profissionais qualificados na área de tecnologia é crescente no mercado de trabalho global, com excelentes oportunidades de carreira, mas que muitas vezes não estão ao alcance de grupos minorizados. Com o Social Tech, esperamos contribuir para eliminar essas barreiras sociais e econômicas”, disse Carlos Alberto Griner, vice-presidente de Pessoas, ESG e Comunicação da Embraer.Já o CEO do IGTI, Vinicius Bozzi, reforça o compromisso da instituição em oferecer educação em TI de qualidade e acessível a todos. “Estamos muito felizes em oferecer essa formação gratuita em análise de dados, em parceria com a Embraer, para inclusão de Pessoas com Deficiência no mercado de trabalho de TI. Um dos passos para a inclusão é a criação de oportunidades e a qualificação. E a Embraer vai oferecer isso neste bootcamp que preparamos”, finaliza Bozzi. SERVIÇO:Bootcamp Embraer SocialTech\nCurso online e gratuito para Pessoas com Deficiência\nInscrições até 10 de setembro\nInício das aulas em 04 de outubro\nDuração: dois meses Via: EmbraerResponder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/ultimos-dias-de-inscricao-no-programa-de-especializacao-em-engenharia-da-embraer/", "titulo": "Últimos dias de inscrição no Programa de Especialização em Engenharia da Embraer", "categoria": "Empresas", "autor": "Pedro Viana", "data": "24 de agosto de 2021", "texto": "Termina no próximo dia 31 de agosto o prazo para inscrição no Programa de Especialização em Engenharia (PEE) da Embraer. Realizado em parceria com o Instituto Tecnológico de Aeronáutica (ITA), que oferece o título de mestrado profissional, o programa é a principal porta de entrada para quem deseja atuar na engenharia da Embraer.O processo seletivo desse ano oferece 30 vagas para engenheiros formados a partir de 2019. Toda a formação é ministrada por profissionais da Embraer, professores do ITA e consultores.O programa já formou mais de 1.600 engenheiros de 100 universidades desde sua criação em 2001 e é reconhecido como um dos mais longevos modelos corporativos de desenvolvimento intelectual e tecnológico do Brasil.Para fazer a inscrição e saber quais são os pré-requisitos, acesse: https://embraer.com/peeResponder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/helisul-aviacao-recebe-tres-novos-helicopteros-para-ampliar-a-frota-de-aeronaves/", "titulo": "Helisul Aviação recebe três novos helicópteros para ampliar a frota de aeronaves", "categoria": "Empresas", "autor": "Pedro Viana", "data": "25 de agosto de 2021", "texto": "A Helisul adquiriu três novas aeronaves. São dois Koalas (Modelo AW119MKII), fabricados pela Leonardo, e um Airbus Helicopter (Modelo: EC130-T2). Hoje, a empresa tem uma frota de 57 aeronaves, sendo 54 helicópteros e 3 aviões.“Estamos muito contentes com a chegada dessas três aeronaves. Todo o time acompanhou passo a passo as operações de traslado do exterior para o Brasil e agora a entrada em operação”, disse Bruno Biesuz, superintendente operacional da Helisul.Foram aproximadamente 140 horas de traslados dos Estados Unidos para o Brasil e do México para o Brasil e ainda, mais de 1500 horas de serviço das equipes de manutenção, pintura, estofaria e componentes, para entregar as aeronaves prontas aos contratantes.Fundada em 1972, como Tropical Táxi Aéreo, a empresa começou a operar voos panorâmicos em Foz do Iguaçu, administrada por empreendedores da então Companhia Tropical de Hotéis, pertencente à Varig. Posteriormente teve sua razão social alterada para Helisul. Mas foi em 1990 que a empresa expandiu os serviços e as bases por todo o Brasil, sob a direção dos comandantes Eloy e Celso Biesuz.Hoje conta com uma estrutura completa de hangares, equipe administrativa, de manutenção aeronáutica e pilotos altamente capacitados. Está presente em diversas regiões do Brasil (Curitiba, Foz do Iguaçu, São José dos Pinhais, Brasília, Florianópolis, Rio de Janeiro, São José e São Paulo), prestando serviços aéreos especializado (SAE), serviços de hangaragem e apoio de solo a aeronaves de terceiros (FBO), manutenção e fretamento de aeronaves, transporte aeromédico e voos panorâmicos.Mais informações em www.helisul.comResponder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/apos-encomenda-do-kc-390-embraer-abre-escritorio-na-hungria/", "titulo": "Após encomenda do KC-390, Embraer abre escritório na Hungria", "categoria": "Empresas", "autor": "“A Embraer deseja aumentar sua presença na Hungria e expandir nossa rede com expoentes de alta tecnologia húngaros e outras partes interessadas, com o objetivo de estabelecer uma cooperação bem estruturada com algumas das empresas mais qualificadas e inovadoras do país”", "data": "27 de agosto de 2021", "texto": "A Embraer anunciou hoje a abertura de um escritório em Budapeste, capital da Hungria. O objetivo é fomentar a cooperação no país, a qual poderá resultar em novas iniciativas no âmbito de novas parcerias. O escritório também cria um centro administrativo para o desenvolvimento de projetos na Europa Central e do Leste.“A Embraer deseja aumentar sua presença na Hungria e expandir nossa rede com expoentes de alta tecnologia húngaros e outras partes interessadas, com o objetivo de estabelecer uma cooperação bem estruturada com algumas das empresas mais qualificadas e inovadoras do país”, disse Jackson Schneider, Presidente e CEO da Embraer Defesa e Segurança.A iniciativa faz parte da estratégia da Embraer de estabelecer novas parcerias em mercados selecionados. Alguns dos principais aspectos dessa cooperação futura são os esforços de colaboração com novos parceiros, projetos de longo prazo e investimento em tecnologias confiáveis para aplicação em uso civil e militar.“Há menos de um ano, começamos a trabalhar juntos para construir as capacidades de transporte e reabastecimento da nossa força aérea. Esperamos expandir esta cooperação com atividades de engenharia e industriais entre a Embraer e o setor de defesa aeroespacial húngaro, que está em franca evolução”, disse Gáspár Maróth, Comissário do Governo para o Desenvolvimento da Defesa.O escritório empregará funcionários húngaros, administrativos e de engenharia, que trabalharão em estreita colaboração com as equipes da Embraer no Brasil.Responder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/azul-faz-reuniao-com-prefeitura-de-sao-roque-sp-para-discutir-investimentos/", "titulo": "Azul faz reunião com prefeitura de São Roque (SP) para discutir investimentos", "categoria": "Aeroportos", "autor": "Hoje o dia começou cedo, no Aeroporto Catarina, em mais um encontro positivo de apresentação da cidade para grandes empresas, dessa vez do setor de aviação e infraestrutura: Azul Linhas Aéreas Brasileiras e JHSF. Com muita satisfação, vemos nossa cidade avançando cada vez mais, com desenvolvimento e geração de emprego e renda para a população. São Roque é cada vez mais conhecida nos mais diversos setores empresariais, cada vez mais interessados em investir aqui.", "data": "11 de setembro de 2021", "texto": "O Aeroporto Executivo Catarina, localizado em São Roque (SP), surgiu como uma alternativa para os voos da aviação geral, contudo, em breve o local poderá receber até mesmo um voo comercial.A Azul realizou nesta semana uma reunião com o prefeito da cidade de São Roque, Guto Issa, juntamente com representantes do Aeroporto. A discussão foi sobre um possível investimento na cidade, que é bastante próxima de São Paulo.O presidente da companhia aérea John Rodgerson, que estava na reunião, declarou o interesse da companhia em investir no aeroporto, mas sem declarar diretamente se será através de voos ou até mesmo com a construção de um hangar no local.Atualmente a companhia tem um hangar da Azul Conecta no Aeroporto de Jundiaí, também no interior paulista e próximo de Campinas. A empresa utiliza a estrutura para dar apoio a frota subregional da Conecta, composta por 17 aviões Cessna Grand Caravan.Outras reuniões provavelmente serão realizadas no futuro, para definir a atuação da Azul em São Roque.O aeroporto atende a aviação executiva desde 2019, quando foi inaugurado com uma pista de aproximadamente 2400 metros de comprimento. Com possibilidade de receber operações internacionais, o local que fica a 60 km de São Paulo também conta com instrumentos que possibilitam a operação noturna. Em nota para a imprensa, o prefeito da cidade disse:Hoje o dia começou cedo, no Aeroporto Catarina, em mais um encontro positivo de apresentação da cidade para grandes empresas, dessa vez do setor de aviação e infraestrutura: Azul Linhas Aéreas Brasileiras e JHSF. Com muita satisfação, vemos nossa cidade avançando cada vez mais, com desenvolvimento e geração de emprego e renda para a população. São Roque é cada vez mais conhecida nos mais diversos setores empresariais, cada vez mais interessados em investir aqui.Representando a Azul Linhas Aéreas, vieram o Presidente John Rodgerson, o Diretor de Relações Institucionais Fabio Campos e o Assessor de Relações Institucionais Gustavo Navarro. Já a JHSF foi representada pela Diretora de Incorporação Camila Fiuza, Diretor Presidente Rogério Coelho Lacerda e José Auriemo Neto ¨Zeco¨, proprietário da empresa.Responder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/gol-conclui-implementacao-de-novo-sistema-para-gerenciar-voos-e-vendas/", "titulo": "GOL conclui implementação de novo sistema para gerenciar voos e vendas", "categoria": "Companhias Aéreas", "autor": "“Na GOL, demos passos importantes para garantir que a empresa esteja bem posicionada para o crescimento no ciclo pós-pandêmico. Inovação e tecnologia são componentes essenciais de nossos planos estratégicos de crescimento”", "data": "11 de setembro de 2021", "texto": "Após algumas semanas de muita turbulência no gerenciamento de voos, devido à migração de plataforma, a GOL Linhas Aéreas concluiu a implementação do sistema SABRE, que a partir de agora gerenciará todas as reservas dos passageiros da empresa.Com a recente migração, a tecnologia altamente escalonável do Sabre gerenciará coletivamente o grande número de passageiros que viajam na GOL a cada ano. As duas empresas continuarão a trabalhar em estreita colaboração para expandir as operações da companhia aérea e desenvolver suas capacidades de varejo, distribuição e atendimento.“Na GOL, demos passos importantes para garantir que a empresa esteja bem posicionada para o crescimento no ciclo pós-pandêmico. Inovação e tecnologia são componentes essenciais de nossos planos estratégicos de crescimento”, disse Eduardo Bernardes Neto, Vice-Presidente de Vendas, Marketing e Clientes da GOL. “Estamos confiantes de que a natureza flexível e inteligente das soluções Sabre, incluindo o PSS, nos permitirá ser mais eficientes e oferecer uma experiência de varejo moderna que permite viagens personalizadas em escala para melhor atender aos nossos clientes”.O robusto PSS do Sabre já permitiu que os parceiros do Sabre obtivessem maior receita por meio de merchandising, acordos de codeshare e parceiros de aliança, além de economia de custos com inventário e programações de voos melhor gerenciadas, bem como recursos extras de compras e reservas. As companhias aéreas também podem obter uma melhor compreensão das tendências do mercado usando dados em tempo real, que encontram problemas e criam soluções para maximizar o valor de cada assento vendido.O SabreSonic proporcionará aos clientes da GOL uma experiência ininterrupta, desde a busca de voos, reservas online, check-in, compra de acessórios em sites e atendimento pós-venda. O PSS foi projetado para automatizar vendas e reservas com funcionalidades aprimoradas que podem ajudar a fornecer maiores oportunidades de receita, adaptando as ofertas para atender às necessidades de cada viajante e ajudar a criar a uma experiência de aeroporto mais eficiente possível.Além do SabreSonic, o contrato de vários anos com a GOL oferece à companhia aérea um amplo portfólio de soluções Sabre para ajudar a gerenciar as operações aéreas, aumentar a receita e vender acessórios em todos os canais ao longo da jornada do cliente, incluindo:O sistema Sabre está presente desde os primórdios da aviação e computação, atualmente é utilizado por várias empresas aéreas. Confira a história desse sistema Clicando Aqui, ou na Thumb abaixo.A revolução no sistema de passagens feita pela American AirlinesDevido à extensa migração de tecnologia, alguns clientes da GOL ainda enfrentam muitas instabilidades, principalmente no uso do app da companhia. Todos os contratempos serão resolvidos nas próximas semanas, quando a companhia concluir completamente a integração entre o sistema externo e o interno (Sabre).Responder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/gol-e-latam-estao-com-promocoes-de-passagens-aereas-neste-final-de-semana-2/", "titulo": "GOL e LATAM estão com promoções de passagens aéreas neste final de semana", "categoria": "Companhias Aéreas", "autor": "Aeroflap", "data": "11 de setembro de 2021", "texto": "Neste final de semana a GOL e LATAM resolveram lançar simultaneamente uma promoção de passagens aéreas, com voos para vários destinos a partir de R$ 134,90.Confira abaixo alguns dos preços reduzidos, e decida com qual companhia aérea você agendará a próxima viagem. Após colocar o novo sistema no ar, a GOL já reiniciou a venda com preços reduzidos, e boas promoções como acompanhamos nos últimos meses. No site da GOL é possível encontrar passagens aéreas a partir de R$ 134,90 o trecho, com taxas já incluídas no valor.Na promoção da GOL é possível achar a partir de R$ 134 trechos entre São Paulo e Curitiba. Em outros trechos, como entre Brasília/São Paulo e Rio de Janeiro, há passagens a partir de R$ 139, já considerando a taxa de embarque.Para que deseja ir ao Nordeste do Brasil, a GOL está com passagens aéreas entre Brasília e Fortaleza por R$ 384,23 o trecho, já com taxa de embarque incluída. E entre Belém e São Paulo (GRU) há passagens a partir de R$ 324,90 o trecho.Entre Campo Grande e São Paulo (CGH) é possível encontrar passagens aéreas a partir de R$ 136,90 o trecho. Você pode ver boa parte das ofertas da GOL válidas neste final de semana Clicando Aqui.É possível parcelar em até 10x sem juros com o Cartão Smiles ou em 5x sem juros com as demais bandeiras aceitas.Veja mais em www.voegol.com.br A LATAM Brasil preparou uma promoção para permitir que mais pessoas possam retomar as suas viagens de turismo ou negócios. Trata-se do parcelamento de passagens para destinos nacionais e internacionais em até 10 vezes sem juros, válido para compras realizadas exclusivamente em latam.com até 12 de setembro, com o valor mínimo de R$ 70 para cada parcela.Esta flexibilidade no parcelamento só é possível com o avanço da vacinação contra a Covid-19 e diminuição das restrições, que possibilitou a constante ampliação de malha, como também a retomada de 14 trechos internacionais e a criação de novos trechos nacionais, como Comandatuba (BA), Jericoacoara (CE), Juazeiro do Norte (CE), Petrolina (PE) e Vitória da Conquista (BA).Além de países da Europa, como Portugal, Espanha, França e Alemanha, a companhia já retomou operações para Uruguai, México, Colômbia, Chile, Paraguai, Argentina e Estados Unidos (Miami e Nova York). O Peru foi o mais recente país a autorizar a entrada de brasileiros, com voos disponíveis a partir de outubro.A LATAM orienta que os passageiros consultem as regras dos países, inclusive daqueles abertos a brasileiros vacinados, em Requisitos para Viajar. Outra importante fonte de informação ao viajante é a central de informações da IATA (International Air Transport Association).As tarifas apresentadas são válidas para viagens internacionais a serem realizadas entre 10 de setembro e 15 de dezembro de 2021, e para viagens domésticas a serem realizadas entre 1º de novembro e 15 de dezembro. O parcelamento em 10 vezes sem juros é uma condição especial disponível até 12 de setembro de 2021, desde que a parcela mínima seja de R$ 70.A companhia segue reforçando as medidas de segurança e higiene em toda a sua operação e obedecendo os protocolos da Organização Mundial da Saúde (OMS) e das autoridades sanitárias dos países onde atua. Em todos os voos é obrigatório o uso de máscara durante toda a viagem (confira aqui as máscaras permitidas). Responder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/leilao-de-bens-da-avianca-brasil-acontecera-nesta-segunda-feira-13/", "titulo": "Leilão de bens da Avianca Brasil acontecerá nesta segunda-feira (13)", "categoria": "Companhias Aéreas", "autor": "Pedro Viana", "data": "12 de setembro de 2021", "texto": "A MegaLeilões fará nesta segunda-feira (13/09) mais uma rodada de arremates de itens da Avianca Brasil, que teve sua falência declarada em 2020.Os lotes não arrematados estão sendo leiloados novamente com uma diminuição de 50% no valor do lance inicial. Os lances podem ser realizados até às 15h00 (aproximadamente) desta próxima segunda.O leilão conta com mais de 1 milhão de itens da companhia divididos em 8 lotes, entre peças de aeronaves e outros itens utilizados na parte operacional. Todos são divididos em lotes, sendo o mais caro (e maior) avaliado em US$ 16 milhões, que inclui também o hangar da companhia no Aeroporto de Congonhas.Você pode conferir o edital dos três leilões Clicando Aqui.A meta da justiça é arrecadar pelo menos US$ 39 milhões, para custear o pagamento de dívidas trabalhistas, com clientes e também credores da Avianca Brasil. O leilão é dividido na justiça em três partes: Os bens localizados no Aeroporto de Congonhas; Em São José dos Campos, onde a companhia fazia também a manutenção das suas aeronaves; E nos demais aeroportos, como em Brasília, onde a empresa treinava tripulantes.Curiosamente a Mega Leilões também participou do leilão fracassado das UPIs, que surgiu como uma opção para a Avianca Brasil continuar operando voos, enquanto vendia “suas partes” para concorrentes, como a Azul, GOL e LATAM.  Este leilão também não atinge o pagamento da totalidade da dívida da Avianca Brasil, cotada em R$ 2,7 bilhões, antes do encerramento das operações.Responder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/em-reuniao-gol-e-voepass-confirmam-compromisso-de-aumentar-voos-para-o-acre/", "titulo": "Em reunião, GOL e VoePass confirmam compromisso de aumentar voos para o Acre", "categoria": "Companhias Aéreas", "autor": "“Em nossa região, o transporte aéreo não é luxo, mas uma necessidade. Fico muito feliz com os anúncios feitos pela Gol e que há muito tempo eram aguardados. A melhoria do setor aéreo é uma das prioridades do governo e demonstra o nosso respeito com a população, que muito em breve terá mais opções para voar”", "data": "12 de setembro de 2021", "texto": "Nesta sexta-feira (09/09) o governador do Acre, Gladson Cameli, esteve reunido com executivos da Gol Linhas Aéreas e Voepass Linhas Aéreas, em São Paulo (SP), onde apresentou demandas e reforçou o apoio institucional do governo do Estado às companhias.Um dos assuntos tratados diz respeito à ampliação de rotas. O governador pediu aos representantes da Gol o retorno de voos diretos entre a capital acreana e Porto Velho (RO), que estão suspensos desde 2019, assim como entre as cidades de Cruzeiro do Sul e Manaus (AM).Ao governador, o vice-presidente Comercial e de Marketing, Eduardo Bernardes Neto, e o assessor direto da Presidência, Alberto Fajerman, asseguraram a retomada desses itinerários em até quatro meses.Outra garantia anunciada foi o crescimento de 70% para 90% na frequência de voos ao Acre já em setembro, com destaque para o aumento na oferta de mais viagens para Brasília (DF) e a capital do Amazonas.“Em nossa região, o transporte aéreo não é luxo, mas uma necessidade. Fico muito feliz com os anúncios feitos pela Gol e que há muito tempo eram aguardados. A melhoria do setor aéreo é uma das prioridades do governo e demonstra o nosso respeito com a população, que muito em breve terá mais opções para voar”, argumentou Cameli.Isso só está sendo possível com o avanço da vacinação contra a Covid-19 e da resposta positiva dada pelo mercado acreano. Levantamentos da própria companhia aponta o estado como um dos que mais demandou os serviços prestados pela Gol Linhas Aéreas. Com a concessão dos aeroportos de Rio Branco e Cruzeiro Sul para a iniciativa privada a partir do próximo ano, a empresa que administrará os dois terminais demonstra interesse em concluir o processo de internacionalização.Diante das boas perspectivas, Cameli solicitou que a empresa estude a viabilidade de estabelecer um voo semanal entre Manaus, Rio Branco e Lima, no Peru.“Os brasileiros têm muito interesse em conhecer o Peru, mas, no nosso caso, que moramos na Amazônia, a logística é muito complicada. Temos que vir até São Paulo e depois retornar para o nosso país vizinho. Sendo que de Rio Branco até Lima é uma hora de voo. Sem contar que da capital do Peru saem voos diários para várias cidades do mundo, o que facilitaria e muito a nossa conectividade”, explicou.Por conta da pandemia, a Gol suspendeu todas as operações internacionais. Mas os executivos da empresa enalteceram a proposta apresentada pelo governador e afirmaram que o itinerário será colocado em análise no primeiro bimestre de 2022, período que marcará o retorno de voos da companhia para o exterior.No caso específico da Voepass, aérea pertencente ao mesmo grupo da Gol, a empresa tem interesse de se instalar no Acre e oferecer voos regionais. Como forma de incentivo, o chefe de Estado citou a redução do percentual de cobrança do Imposto sobre Circulação de Mercadorias e Serviços (ICMS) no combustível para aviação em voos diurnos para incentivar a operação de novas companhias. A taxa, que é a menor do Brasil, caiu de 25% para apenas 3%. Via: Governo do AcreResponder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/jet-airways-voltara-a-voar-em-2022-em-voos-domesticos/", "titulo": "Jet Airways voltará a voar em 2022, com voos domésticos", "categoria": "Companhias Aéreas", "autor": "“A Jet Airways 2.0 visa reiniciar as operações domésticas até o 1º trimestre de 2022 e as operações internacionais de curta distância até o 3ºT / 4º trimestre de 2022. Nosso plano é ter mais de 50 aeronaves em 3 anos e mais de 100 em 5 anos, o que também se encaixa perfeitamente com as aeronaves curtas – plano de negócios de longo prazo e prazo do Consórcio.” ", "data": "13 de setembro de 2021", "texto": "Uma grande reviravolta na ‘vida’ da Jet Airways foi realizada nos últimos tempos, a companhia que deixou de voar em meados de 2019, agora três anos depois anuncia o retorno as operações completamente diferente de quando deixou de voar.Agora sob a direção do grupo Kalrock-Jalan, a Jet Airways passou por diversos processos para que sua retomada fosse viabilizada. Um plano de recuperação e reestruturação foi executado, o que inclui a venda da empresa para o novo grupo. Segundo o planejamento divulgado pela companhia, as operações serão reiniciadas no 1º trimestre de 2022 com voos domésticos.Até lá, a Jet Airways ainda precisa conseguir seu novo Certificado de Operador Aéreo, que foi suspenso em 2019. Até o momento a companhia já contratou pouco mais de 150 funcionários para trabalhar até próximo do reinicio das operações, esse número deverá aumentar para 1000 quando a empresa já estiver operando.Entre as principais mudanças está também a mudança da base principal, que até 2019 tinha a cidade de Mumbai, o principal centro do comércio da Índia, agora passará a ser a cidade de Delhi. Mesmo com a mudança da principal base, a Jet Airways garantiu que ainda irá manter uma grande frequência de voos em Mumbai. O executivo Murari Lal Jalan que faz parte do grupo Kalrock-Jalan que administra a companhia indiana, detalhou o planejamento da empresa para os próximos anos. “A Jet Airways 2.0 visa reiniciar as operações domésticas até o 1º trimestre de 2022 e as operações internacionais de curta distância até o 3ºT / 4º trimestre de 2022. Nosso plano é ter mais de 50 aeronaves em 3 anos e mais de 100 em 5 anos, o que também se encaixa perfeitamente com as aeronaves curtas – plano de negócios de longo prazo e prazo do Consórcio.” Disse o executivo.Apesar de detalhar a quantidade de aeronaves, a Jet Airways não informou quais serão as aeronaves a serem operadas pela empresa. É possível que a companhia opere aeronaves Boeing 737-800, visto que o modelo era sua principal aeronave para voos domésticos até 2019 e algumas aeronaves estão estocadas desde então. Responder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/emirates-lanca-promocoes-para-visitar-dubai-e-a-expo-2020/", "titulo": "Emirates lança promoções para visitar Dubai e a Expo 2020", "categoria": "Companhias Aéreas", "autor": "Campanha global da companhia aérea quer atrair, nos próximos meses, diferentes grupos de viajantes com promoções personalizadas", "data": "13 de setembro de 2021", "texto": "Campanha global da companhia aérea quer atrair, nos próximos meses, diferentes grupos de viajantes com promoções personalizadasA Emirates, Premier Partner e companhia aérea oficial da Expo 2020 em Dubai, lançou uma campanha global para promover Dubai como destino para diferentes grupos de pessoas nesta temporada de inverno no Hemisfério Norte. A iniciativa de desconto em reserva antecipada e ingresso gratuito para a Expo 2020 em Dubai, lançada pela companhia aérea esta semana em seus mercados globais, fornecerá desconto de até 20% nas passagens para Dubai aos clientes que reservarem seus voos com antecedência. Adnan Kazim, diretor comercial da Emirates, disse: “Dubai tem atrações para todos. Neste inverno no Hemisfério Norte, nossa cidade receberá a Expo 2020, com mais variedades de atividades para os visitantes, incluindo experiências únicas.” Ele acrescentou: “Como Dubai é a sede da Emirates, a companhia aérea está lançando uma série de iniciativas para atrair os viajantes, com experiências imperdíveis em Dubai. No mês passado, anunciamos que forneceremos ingresso gratuito para um dia da Expo 2020 a todos os clientes da Emirates que viajarem para Dubai durante o período da Expo, e apresentamos uma promoção inovadora de “uma milha por minuto” para nossos associados Skywards.Hoje anunciamos um desconto de reserva antecipada em voos para Dubai em todos os nossos mercados. Nas próximas semanas, planejamos lançar ofertas personalizadas para famílias, uma edição especial para a Expo do nosso produto popular My Emirates Pass, uma iniciativa para comemorar o aniversário de 50 anos dos Emirados Árabes Unidos e muito mais, então, fique ligado!” Seja para explorar Dubai sozinho ou em família ou para se reconectar a parentes e amigos, nunca houve melhor época para visitar Dubai do que nesta temporada . As promoções especiais da Emirates incluem: ● Desconto para reserva antecipada: Válido para todas as passagens de ida e volta para Dubai como destino final em viagens entre 26 de setembro de 2021 e 31 de março de 2022, reservadas de 8 a 29 de setembro de 2021 no site Emirates.com, por meio do atendimento da Emirates ou em lojas físicas, ou ainda em agências de viagens. A oferta se aplica às tarifas básicas das classes Emirates Business e Economy; com as tarifas Saver, Flex, Flex+.* ● Ingresso para um dia da Expo 2020: Os clientes da Emirates que visitarem Dubai ou em conexão na cidade a qualquer momento durante o aguardado megaevento Expo 2020 receberão um ingresso gratuito para o evento (Emirates Expo Day Pass) para cada passagem reservada com a companhia aérea. Veja mais informações na página dedicada a essa promoção. ● Acumule uma milha por minuto em Dubai: Os clientes da Emirates podem acumular uma milha Skywards para cada minuto que passarem em Dubai entre 1 de outubro de 2021 e 31 de março de 2022. Os associados Emirates Skywards atuais e novos que se inscreverem no programa antes de 31 de março de 2022 podem aproveitar a promoção no site Emirates.com e acumular até 5.000 milhas.A promoção é válida para todas as passagens aéreas da Emirates compradas entre 1 de agosto de 2021 e 31 de março de 2022, para viagens durante a Expo 2020 em Dubai. Os passageiros de voos comercializados pela Emirates e operados pela flydubai com número de voo da Emirates (EK) também podem aproveitar a oferta. Com a reabertura das fronteiras internacionais e redução das restrições de viagens, a Emirates retomou os voos de passageiros para mais de 120 destinos saindo de Dubai.Expo 2020 Dubai Dubai receberá visitantes do mundo todo na Expo 2020 entre outubro de 2021 e março de 2022. Com o tema “Conectando Mentes, Criando o Futuro”, a Expo 2020 Dubai tem como objetivo inspirar as pessoas apresentando os melhores exemplos de colaboração, inovação e cooperação de todo o mundo. A Expo 2020 Dubai é a primeira exposição mundial sediada na região do Oriente Médio, África e Sul da Ásia (MEASA). Seu programa de seis meses é repleto de experiências para atender a todas as idades e interesses, incluindo uma rica programação de semanas temáticas, entretenimento e edutenimento.Fãs de arte, cultura, gastronomia e tecnologia podem aproveitar as exposições, workshops, performances, shows ao vivo e muito mais. Os visitantes podem visitar o pavilhão do seu país para sentir o gostinho de casa, além de 190 pavilhões de outros países.Os aficionados por arquitetura estarão rodeados por designs inspiradores durante a Expo 2020 e os interessados em inovações que farão a diferença no mundo de amanhã podem visitar os vários pavilhões temáticos e especiais. Via: EmiratesResponder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/gol-cria-rota-inedita-para-um-dos-destinos-turisticos-mais-aclamados-do-brasil-bonito-ms/", "titulo": "GOL cria rota inédita para um dos destinos turísticos mais aclamados do Brasil: Bonito (MS)", "categoria": "Companhias Aéreas", "autor": "GOL investe na expansão regional à medida que retoma gradual e conscientemente as viagens; rota Congonhas-Bonito representa uma conquista para o turismo de Mato Grosso do Sul", "data": "13 de setembro de 2021", "texto": "GOL investe na expansão regional à medida que retoma gradual e conscientemente as viagens; rota Congonhas-Bonito representa uma conquista para o turismo de Mato Grosso do SulA GOL Linhas Aéreas anuncia para o dia 2 de dezembro de 2021 a abertura de seu mais novo destino em território brasileiro: Bonito, cidade a 297 km da capital Campo Grande, no Mato Grosso do Sul.Reconhecido por suas belezas naturais e pela prática do ecoturismo, o município é um importantíssimo polo turístico e gerador de riqueza no Estado, e, com as novas operações da GOL, passará a ter voos diretos ao aeroporto de Congonhas, localizado em posição central e estratégica em São Paulo.Trata-se de um trecho inédito: nunca houve voos regulares comerciais entre São Paulo e Bonito. Serão duas frequências semanais, sem escalas, de ida e volta: às quintas e aos domingos. Em Congonhas (CGH), a decolagem está prevista para às 12h40, e a aterrissagem no Aeroporto Regional de Bonito (BYO), às 13h40.A saída do novo destino acontecerá às 14h20, com pouso na capital paulista às 17h10 (horários locais). Os voos serão operados com o jato Boeing 737-700, com capacidade para 138 passageiros.Os horários dos voos privilegiam o check-in e check-out dos Clientes na vasta rede hoteleira da região, otimizando o tempo dedicado ao lazer e descanso em Bonito.A malha aérea também permite aos Clientes de outros destinos nacionais rápidas conexões em Congonhas para chegarem a Bonito, abrindo novas oportunidades aos turistas de todo o País que desejam visitar as belezas naturais do Mato Grosso do Sul.“Como a maior Companhia doméstica do País, a GOL aposta na expansão regional à medida que vivencia o retorno gradual e consciente das viagens, resultado do avanço da vacinação e da confiança dos Clientes, Colaboradores e parceiros nos nossos protocolos de Segurança e Saúde. Fechar o ano de 2021 com novas operações em um destino prestigiado, como Bonito, será um presente a quem escolhe a GOL para voar e para o Brasil”, afirma Paulo Kakinoff, presidente da GOL.“É com imensa alegria que a GOL anuncia para dezembro o início das operações em Bonito, aclamado como um dos maiores destinos turísticos do País. A Companhia tem orgulho de ser brasileira e de promover o turismo nacional, contribuindo para a geração de riquezas no Brasil e valorizando a indústria do turismo ecológico doméstico. Portanto, a possibilidade de encurtar distâncias para Bonito, que preza pelo culto à natureza, nos enche de gratidão”, diz Rafael Araújo, diretor de Planejamento de Malha Aérea da GOL.“Eleito por vários segmentos da mídia, inclusive de nível internacional, como um dos melhores destinos do ecoturismo do mundo, Bonito é o nosso cartão-postal, a porta de entrada para turistas conhecerem as belezas naturais de Mato Grosso do Sul.”“Este voo representa não só mais uma conexão com grandes emissores de passageiros, mas uma nova opção para aqueles que desejam passar alguns dias em contato com a natureza, na mais pura convivência com rios de águas cristalinas, cachoeiras, grutas, animais silvestres e uma culinária regada a pratos deliciosos à base de peixes e carnes, entre outros atrativos”, afirma Reinaldo Azambuja, governador do Estado de Mato Grosso do Sul.“Nestes tempos de pandemia, podemos garantir o cumprimento de todos os protocolos de biossegurança para o bem-estar dos nossos visitantes. Mato Grosso do Sul é o estado que mais vacina entre todas as unidades da Federação, e adotamos o equilíbrio entre medidas sanitárias necessárias e o funcionamento seguro da economia”, completa Azambuja.“Muito feliz em poder contar com esse voo vindo do principal destino emissor e do aeroporto mais central, que é Congonhas. Essa é uma conquista do turismo do Mato Grosso do Sul, fruto de muito trabalho e estratégia da Fundação de Turismo, por meio do Programa Decola MS, além de todo o trabalho da Seinfra, por meio do Secretário Eduardo Riedel, na qualificação do aeroporto de Bonito, para mudar de categoria e receber com qualidade os voos da GOL. Tenho certeza de que será um marco na retomada da nossa atividade”, ressalta Bruno Wendling, diretor-presidente da Fundação de Turismo do Mato Grosso do Sul.Bonito será a terceira base da GOL no Estado do Mato Grosso do Sul. A primeira é Campo Grande, a capital, e a segunda é Dourados, inaugurada em março de 2020.Os bilhetes para Bonito (MS) já estão disponíveis e podem ser adquiridos no site www.voegol.com.br, no aplicativo da Companhia, nas lojas GOL nos aeroportos, pelo telefone da Central de Relacionamento (0300 115 2121) e nas agências de viagem. Via: GOL Linhas AéreasResponder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/passagem-aerea-aumentou-217-no-brasil-durante-o-2o-trimestre/", "titulo": "Passagem aérea aumentou 21,7% no Brasil durante o 2º trimestre", "categoria": "Companhias Aéreas", "autor": "Pedro Viana", "data": "13 de setembro de 2021", "texto": "Os reflexos da pandemia no setor aéreo doméstico começaram a pressionar a tarifa aérea no 2º trimestre deste ano, com alta de 21,7% na tarifa aérea doméstica média em relação ao mesmo período de 2020, quando a oferta e a demanda por voos chegaram a registrar queda de 90%, em relação ao mesmo período de 2019.Essa alta, segundo o Relatório Tarifas Aéreas Domésticas 2º tri de 2021 (clique no link para acessar), divulgado nesta segunda-feira (13/9), pela Agência Nacional de Aviação Civil (ANAC), ocorre paralelamente a um aumento do preço do combustível de aviação (QAV) em 91,7%, na comparação com o mesmo período do ano anterior, e a um crescimento maior da demanda em relação à oferta.Nesse cenário, a Tarifa Aérea Média Doméstica Real no segundo trimestre de 2021 foi de R$ 388,95.No mesmo período, o Yield Tarifa Aérea Médio Doméstico Real – indicador que representa o valor médio pago pelo passageiro por quilômetro voado – foi de R$ 0,2810, com aumento de 25,7% em relação ao 2º trimestre do ano anterior.No último semestre, 8,2% das passagens foram comercializadas com tarifas aéreas abaixo de R$100,00 e 52,4% abaixo de R$ 300,00. As passagens acima de R$ 1.500,00 representaram 1,7% do total.Entre as companhias aéreas brasileiras com maior participação de mercado, com representação de 99,5% da demanda por transporte aéreo doméstico de passageiros, os bilhetes comercializados pela LATAM subiram 21,3%, e as tarifas da Azul e da GOL registraram alta de 18,6% e 15,0%, respectivamente. No mercado internacional, as tarifas médias de ida e volta na classe econômica para todos os continentes, exceto para a África, registraram queda, aponta o Relatório Tarifas Aéreas Internacionais ano 2020 (clique no link para acessar), também divulgado nesta segunda-feira (13/9).Entre os fatores que contextualizam a queda do valor das passagens internacionais, destacam-se a redução dos voos e de rotas, devido a restrições de entrada de brasileiros em outros países, e a diminuição da quantidade de passageiros embarcados em 71,6%, na comparação com o ano de 2019.Na comparação com 2019, a queda na tarifa média dos voos do Brasil para a América Central em 2020 foi de 10,2%, e o valor médio das tarifas em dólares americanos atingiu US$ 650.Para os voos ligando a América do Norte, a queda foi de 23,2% e a tarifa média ficou em US$ 566.As ligações entre a América do Sul registraram queda de 16,6% e tarifa média de US$ 260.Nos voos entre o Brasil e o continente Europeu, a queda chegou a 15,3%, com valor médio de passagens a US$ 730. As ligações entre a Ásia registraram queda de 13,4% e tarifas médias de US$ 949. Em relação ao continente Africano, houve alta de 18% nas tarifas. O valor médio das passagens ficou em US$ 629. Os valores apresentados consideram apenas passagens de ida e volta na classe econômica. Via: ANACResponder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/smiles-oferece-promocoes-de-esquenta-clube-smiles-day/", "titulo": "Smiles oferece promoções de esquenta Clube Smiles Day", "categoria": "Companhias Aéreas", "autor": "Pedro Viana", "data": "13 de setembro de 2021", "texto": "A Smiles, plataforma completa de viagens e programa fidelidade da GOL, apresenta promoção do esquenta do Clube Smiles Day.A marca oferece uma promoção especial de passagens aéreas para destinos internacionais na America do Norte a partir de 6.000 milhas + R$ 850 em até 12x sem juros ou para destinos na Europa a partir de 9.000 milhas + R$ 1.200 em até 12x sem juros.Confira esta promoção Clicando Aqui.Além disso, cliente co-branded que contratarem o Clube Smiles com o pagamento do cartão Smiles ganharão o conversor nos últimos 3 acúmulos realizados. Confira Clicando Aqui.O cliente também pode ganhar até 5 milhas por real com o cartão de crédito, em comemoração ao Dia Nacional da Cachaça, 13/09. Confira Clicando Aqui.Essas promoções são válidas até às 23h59 do dia 13/09/2021. Responder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/administrador-das-massas-falidas-varig-pede-novo-mandado-de-pagamento-para-ex-trabalhadores/", "titulo": "Administrador das Massas Falidas Varig pede novo Mandado de Pagamento para ex-trabalhadores", "categoria": "Companhias Aéreas", "autor": "Pedro Viana", "data": "13 de setembro de 2021", "texto": "O administrador judicial das Massas Falidas Varig, Rio Sul e Nordeste, k2 Consultoria Econômica, informa que aguarda apreciação da 1ª Vara Empresarial do Rio de Janeiro de um pedido de emissão de um novo Mandado de Pagamento para que o Banco do Brasil faça a transferência do montante de R$ 47.508.000,00 —e com isso passam ser feitos os pagamentos do quarto rateio aos credores trabalhistas.De acordo com o administrador, o Mandado de Pagamento que havia sido emitido em formato físico no último dia 24 de agosto foi cancelado pelo Banco do Brasil, o que levou a um novo pedido à 1ª Vara para a imediata liberação dos recursos, agora com um Mandado de Pagamento eletrônico.A nota divulgada pelo administrador afirma que foi pedido caráter de urgência, considerando a natureza alimentar e o apelo social que envolve a matéria. Porém ressalta que não há como prever com exatidão quando o rateio poderá ser realizado.Íntegra da nota divulgada pela k2 Consultoria Econômica: https://tinyurl.com/mbexpkt2.É recomendado que os beneficiários mantenham-se informados por meio do site do administrador: www.sanordesteriosul.com.br. Via: SNAResponder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/azul-apresenta-novos-voos-da-alta-temporada-no-aeroporto-de-salvador/", "titulo": "Azul apresenta novos voos da alta temporada no Aeroporto de Salvador", "categoria": "Companhias Aéreas", "autor": "“Salvador é um dos principais destinos do país, contribuindo para a retomada do turismo e da malha aérea nacional. Como a parceira de 250 companhias aéreas em todo o mundo, a VINCI Airports está comprometida em aproveitar ao máximo a recuperação à frente. Prova disso é que, em julho, atingimos um pico de 76% na recuperação de viagens em relação ao mesmo período de 2019, acima da média nacional, que foi de 70%”", "data": "13 de setembro de 2021", "texto": "A Azul Linhas Aéreas vai aumentar a oferta de voos a partir do Salvador Bahia Airport, acrescentando três novos destinos nesta alta temporada: Montes Claros, em Minas Gerais; Porto Velho, capital de Rondônia, e São José do Rio Preto, município de São Paulo.Haverá também saídas da capital baiana para Porto Alegre, capital do Rio Grande do Sul; Cuiabá, a capital de Mato Grosso; Uberlândia, em Minas; Goiânia, capital do estado de Goiás, e depois de três anos, a Azul vai decolar novamente de Salvador para Foz do Iguaçu, no Paraná.As operações começarão a partir de 17 de dezembro deste ano e as passagens já estão à venda. “Salvador é um dos principais destinos do país, contribuindo para a retomada do turismo e da malha aérea nacional. Como a parceira de 250 companhias aéreas em todo o mundo, a VINCI Airports está comprometida em aproveitar ao máximo a recuperação à frente. Prova disso é que, em julho, atingimos um pico de 76% na recuperação de viagens em relação ao mesmo período de 2019, acima da média nacional, que foi de 70%”, destaca Marcus Campos, gerente de Marketing e Promoção Aérea do Salvador Bahia Airport, companhia do grupo VINCI Airports. As decolagens para Montes Claros serão às terças, quintas e sábados, com saída de Salvador às 13h15 e de Minas Gerais às 10h25.As viagens para Porto Velho acontecerão aos sábados, com saída de Salvador às 22h20 e do município de Rondônia às 22h20.Para São José do Rio Preto, as saídas também serão aos sábados, com saída da capital baiana às 2h40 e de São Paulo às 12h25. Já para Foz do Iguaçu, os voos saem de Salvador às terças e sextas-feiras, à 1h. No mesmo dia, eles partem da cidade paranaense com destino a Salvador às 13h45.Para Porto Alegre, as viagens serão aos domingos, saindo de Salvador às 2h50 e de POA às 7h.Para Cuiabá, as viagens acontecerão de segunda a sábado, com saída da capital baiana às 21h45 e saída de Mato Grosso às 17h.Haverá voos saindo de Salvador para Uberlândia aos sábados, às 19h20, e no sentido contrário aos domingos, às 7h45.As saídas para Goiânia estarão disponíveis às segundas, quartas, sextas e domingos, com saída da capital baiana às 2h45 e saída da capital goiana às terças, quintas, sábados e segundas-feiras às 23h55.  Responder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/sky-express-realiza-voo-de-6-horas-com-o-atr-72-600/", "titulo": "SKY Express realiza voo de 6 horas com o ATR 72-600", "categoria": "Aeronaves", "autor": "Aeroflap", "data": "13 de setembro de 2021", "texto": "A SKY Express, companhia aérea da Grécia realizou um voo de 6 horas utilizando um ATR 72-600. A aeronave estava apenas com a tripulação a bordo, o que facilitou o trajeto realizado pelo turboélice regional.O ATR 72-600 de matrícula SX-ELV tem apenas dois meses de uso, foi recebido pela SKY Express em julho desse ano como parte da renovação de frota da empresa que também conta com aeronaves Airbus A320neo. Com passageiros, o ATR 72-600 é capaz voar de cerca de 1.404km, apenas com a tripulação a bordo a aeronave da SKY Express foi capaz de voar 2.877km. O voo partiu de Atenas na Grécia às 06h20, subiu ao nível de voo de 24 mil pés até chegar às 12h25 em Dublin a capital da Irlanda no dia 9 de setembro. Perguntada sobre a viagem longa feita no turboélice, a SKY Express disse que não se tratava de um voo comercial regular e sim um voo fretado. No dia seguinte, a aeronave retornou à Dublin onde retomou as suas operações regulares pela SKY.  Responder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/faa-distribui-us-100-milhoes-para-desenvolver-novas-tecnologias-para-aeronaves/", "titulo": "FAA distribui US$ 100 milhões para desenvolver tecnologias das novas aeronaves", "categoria": "Aeronaves", "autor": "CFM Leap 1", "data": "13 de setembro de 2021", "texto": "A Federal Aviation Administration (FAA) distribuiu nas últimas semanas US$ 100 milhões em fundos para pesquisa. A finalidade é avançar com os estudos de novos aviões, capazes de reduzir a emissão de CO2 e o ruído.As empresas Boeing, GE Aviation, Honeywell Aerospace e Pratt & Whitney estão entre as beneficiadas desse programa chamado CLEEN. Além dessas empresas, que fabricam aeronaves ou motores, a FAA também distribuiu fundos de pesquisa para a Delta Airlines e a GKN Aerospace, no Reino Unido.No documento lançado pela FAA, a Boeing é listada como a empresa que vai pesquisar um método de reduzir o ruído criado pelas asas da aeronave. A otimização aerodinâmica das aeronaves já está sendo estudada pela Boeing há anos, através do seu projeto “ecoDemonstrator”, apesar da rival Airbus estar claramente na frente.Já a GE Aviation, conhecida pela fabricação de motores aeronáuticos, promete desenvolver um motor ainda mais econômico, em comparação com os atuais CFM Leap 1 e o GE9X. A aposta será na tecnologia propfan, com o uso de engrenagens para reduzir a rotação entre diferentes partes do motor.Esse projeto foi apresentado recentemente pela GE, prometendo uma redução de 20% no consumo em relação ao Leap 1. Você pode conferir Clicando Aqui.Além disso, a GE vai unir sua experiência na parte de energia com a propulsão aeronáutica, para criar um esquema de propulsão híbrido, além de tecnologias que ajudam a reduzir a emissão de CO2, como o taxiamento elétrico da aeronave.A Pratt & Whitney, concorrente da GE, continuará nos estudos de como tornar o motor turbofan ainda mais eficiente e silencioso. Utilizando como base o motor com engrenagens de redução, da linha Pure Power, a PW promete reduzir em até 20% o consumo de combustível.A Honeywell que atua no mercado de aviões executivos e na fabricação de APUs também se concentrará em melhorar os motores das aeronaves, criando um fan, compressores e um conjunto de turbina mais eficientes, reduzindo o ruído e consumo de combustível.Várias empresas, incluindo Delta TechOps e GKN, criarão materiais para motores resistentes à corrosão e desgaste por uso intenso.A agência deu início ao projeto CLEEN em 2010 e investiu US$ 225 milhões nas duas primeiras fases. Agora, a FAA está na última parte do projeto, prometendo ainda distribuir mais US$ 200 milhões nos próximos cinco anos. Essas tecnologias devem entrar em operação até 2031. Responder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/atr-72-da-tarom-aborta-decolagem-devido-a-um-coelho-na-pista/", "titulo": "ATR 72 da Tarom aborta decolagem devido a um Coelho na pista", "categoria": "Aeronaves", "autor": "Aeroflap", "data": "13 de setembro de 2021", "texto": "Um ATR 72 da companhia aérea Tarom da Romênia precisou abortar a sua decolagem em Oradea devido a um Coelho que estava na pista no momento que a aeronave estava correndo para a decolagem.O ATR 72 de matrícula YR-ATJ estava cumprindo o voo RO 630 com destino à Bucareste também na Romênia com cerca de 43 pessoas a bordo. Os pilotos abortaram a decolagem com cerca de 65 nós de velocidade quando avistaram o Coelho na pista, a aeronave conseguiu parar em segurança porém ainda atingiu o animal na pista.A aeronave retornou ao pátio onde foi recolhido para uma revisão. O estado do Coelho não foi informado pelas autoridades, outro ATR foi escalado para cumprir o voo. Fonte: The Aviation Herald Responder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/boeing-777-da-turkish-cargo-retorna-a-sao-paulo-por-falha-hidraulica/", "titulo": "Boeing 777 da Turkish Cargo retorna à São Paulo por falha hidráulica", "categoria": "Aeronaves", "autor": "Aeroflap", "data": "13 de setembro de 2021", "texto": "Um Boeing 777F da Turkish Cargo precisou retornar ao Aeroporto Internacional de Guarulhos em São Paulo devido a uma falha hidráulica. A aeronave já estava próximo do nível de voo de 35 mil pés quando deu a volta e retornou ao terminal.O Boeing 777F de matrícula TC-LJM tinha como destino Dakar, após uma hora e dez minutos de voo a tripulação percebeu o alerta e retornou à São Paulo. O cargueiro pousou em segurança pela pista 09L de Guarulhos, devido ao problema hidráulico ficou na pista até ser rebocado.Responder ", "site": "aeroflap"},{"link": "https://www.aeroflap.com.br/acidente-com-beechcraft-king-air-em-piracicaba-sp/", "titulo": "Acidente com Beechcraft King Air em Piracicaba (SP)", "categoria": "Aeronaves", "autor": "“Celso era acionista e irmão do presidente do Conselho de Administração da companhia, Rubens Ometto Silveira Mello”", "data": "14 de setembro de 2021", "texto": "Sete pessoas morreram na queda de um turboélice Beechcraft King Air B200GT em Piracicaba, interior de São Paulo, na manhã desta terça-feira (14). Segundo informações preliminares, a aeronave caiu pouco depois da decolagem, por volta das 09h, em uma área verde próximo à Faculdade de Tecnologia do Estado de São Paulo (Fatec), no bairro Santa Rosa.Uma câmera de segurança registrou a queda do turboélice. A queda da aeronave gerou um incêndio que está sendo controlado pelo Corpo de Bombeiros neste momento. As informações inicias davam conta de que quatro pessoas haviam morrido, todavia, o Corpo de Bombeiros atualizou o número para sete vítimas fatais. A aeronave havia saído de Piracicaba com destino ao Pará, caindo logo depois de decolar. Segundo o G1, morreram no acidente o piloto, Celso Elias Carloni, 39 anos, o copiloto Giovani Dedini Gulo, 24 anos, os passageiros Celso Silveira Mello Filho, 73 anos, sócio da Raízen, sua esposa Maria Luiza Meneghel, 71 anos, e os 3 filhos do casal: Celso Meneghel Silveira Mello, 46 anos, Camila Meneghel Silveira Mello Zanforlin, 48 anos, e Fernando Meneghel Silveira Mello, 46 anos. As vítimas já foram localizadas pelos Bombeiros.“Celso era acionista e irmão do presidente do Conselho de Administração da companhia, Rubens Ometto Silveira Mello”, informou a companhia em nota. Atualizando oco das 09h01 Queda de Aeronave de asa fixa pela Cesário Geovanoni Moreti – Piracicaba. Infelizmente totalizamos 07 vtms. Aguardando mais inf. #193S— Corpo de Bombeiros PMESP (@BombeirosPMESP) September 14, 2021Atualizando inf sobre a queda de aeronave em Piracicaba. 04 vítimas no local. Aguardando demais inf. pic.twitter.com/8r28kLedYl— Corpo de Bombeiros PMESP (@BombeirosPMESP) September 14, 2021A aeronave era o B200GT de registro PS-CSM. De acordo com dados da ANAC, o avião foi fabricado em 2019, era operado pela CSM Agropecuária e encontrava-se em situação de aeronavegabilidade normal.Este é o segundo acidente grave no país apenas nesta semana. Ainda ontem (13), um A-29A Super Tucano da Força Aérea Brasileira caiu em Campo Grande (MS). O piloto ejetou e foi resgatado em seguida.Matéria em atualização.Responder ", "site": "aeroflap"}]